{
  "reviews": ["Bluetoothの設定が簡単であること以外に商品の長所が見つからないのがこのワイヤレスイヤホンの特徴。 少なくとも通話や音楽を聴くために購入するのであればこの商品を買うのはオススメしません。10秒おきに接続と解除を繰り返し、音楽を聴いている際も音切れや接続音が無造作に鳴り続ける。｢ピロリロン♪｣といった機械音がずっと聴いていたい人は購入するといいと思います。 通話なんてのはもってのほか。そもそもノイズで相手の声は余程の訓練を受けていないと判別不能になっているし、マイクを搭載しているらしいこのイヤホンは全くもってこちらの声も相手に伝えない。テレパシーを使えるなら問題はないが、そもそも使える人はワイヤレスイヤホンなんてものは購入しないと思う。 充電も2時間かけてして使用できるのはほんの20分程度。調子が悪ければ10回接続切断を繰り返して息の根が止まる。もはや高級感の漂うメカニカルな耳栓として売り出した方がいいのではないか。買った自分が馬鹿馬鹿しく感じるので、そういった気分を味わいたいのなら購入すると満足すること間違いなしです。", "有線のイヤホンを使っていましたが、壊れてしまったため購入しました。 接続も簡単にでき、気に入って毎日通学に使っています。 良さそうなので、私も購入することにしました。 冬はマフラーやマスクをするので毎年ワイヤレスの購入を検討していましたがやっと踏み切ることができました。 届くのがたのしみです。", "ずっとワイヤレスイヤホンがほしくて、レビューが良かったこちらを購入させていただきました。 電化製品が本当に苦手で… 初めの接続？に手間取りましたが、何とかできました。 毎日家事をしながら使用しています。 家事もはかどります☆ もっと早く購入すればよかったです！ ありがとうございました(〃^ー^〃)", "接続も簡単で充分な音質です。耳にもフィットして使い易い商品です。", "初めてワイヤレスイヤホンを購入しました。Bluetoothの接続も簡単で音もなかなか良かったです。", "初めてのワイヤレスイヤホンです。高レビューなのでこれに決めました。説明書も解りやすくすぐに接続も出来ました。配送も迅速で、お気に入りでスポーツジムで使っています。", "朝の支度の時間などにYouTubeを聞き流すのに最適！接続も簡単でした&#9786;", "片耳が聞こえず問い合わせ中ですが、年始年末の為停滞中です。 Bluetoothの切断、接続が勝手に起こってしまうので持ち歩くこともできません。 返答が来しだい、レビューを変更したいと思います。", "初ワイヤレスです。 台所に立ち、皿洗いや料理作りをしながら動画を楽しみたくて購入。 ペアリングって何？というレベルでしたが全く問題なく、使わせてもらっています。 但しbluetooth接続、切断時の通知音が大きく、更に使用のスマホは、アプリを切り替える度に暫くしてから通知音がする為、それがストレスでしょうがないです。 動画を楽しんでいて、２～３分後に、ピロリロリンっという大きい音がするのでドキッとします。 ショップに相談したところ、解決はしませんでしたが、丁寧な回答を頂き、ショップ満足度は★５個です。", "ランニング用にと思い購入しましたが、自分の耳とは合わず、外れやすかったです。接続はとても簡単で特に設定書を見なくてもできました。片方ずつ別の端末での接続も試してみましたが端末の表示名が分かりやすくスムーズにできました。音も思っていたより綺麗でした。使いやすいので外れにくいように工夫してランニングでも使えないかと考え中です。", "接続に少し手間取りましたが、慣れれば簡単でした。iPhone純正コードイヤホンより音質は少し落ちますが許容範囲です。 ボタンで色々操作出来るのは嬉しいのですが、1秒押す、2秒押すなど秒での操作は少しわかりにくいのでそこだけがら残念です。 総合的には満足してます。", "今まで使っていたイヤホンが故障してしまった為購入しました。 ケースには蓋はないけど、強力磁石のおかげで落ちる心配はなし！ 実際に着けて音楽を聴くとなんとまぁクリアなこと！！ スマホとの接続も簡単！ ただ私は両耳ペアリングや片耳の設定に慣れるまで大変そうです。", "初のBluetoothイヤホン。 コードがないだけでこんなに快適だなんて思いませんでした..音質も特に問題なく、接続もとても簡単で買って大満足です。もっとはやく買えばよかった、、、", "初めてコードレスイヤホンを買うので、とりあえず高価でないものを...と思い、レビューも良かったので購入しました。iPhone、Androidタブレット、MacBookで使用していますが、接続などは特に問題無く使えています。充電も個人的には長持ちする方だと思います。音楽を聞きながら家事をしたり運動したり、移動中でもコードが邪魔にならず、やっぱりコードレスは便利ですね\\ &#9833; /", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "本日届きました！ Bluetoothの接続も簡単でした。 シンプルで良いです。 我儘を言えば蓋が欲しかったです。", "注文してすぐに届きました。 スマートフォンやWALKMANとの接続も簡単で、使いやすいです。", "接続も簡単ですぐに使えてとってもいいです！！！", "友人にプレゼントしましたが、通話時の音質も良く、充電も結構持つので、今のところ問題無く使えています。たまに、接続をやり直さないといけない状態になっているようですが、使用する分には満足してました。", "359014-20191023-00814827 高校生の息子にプレゼント。耳にフィットして使いやすいです。接続もスムーズらしいですよ。", "何の前触れもなく、急にスマホとの接続が繋がりにくくなった。1年もたたずに故障とかヒドイなこれ。安物はダメでしたね", "接続が早く、マイクに関しては聴き取りづらいと言われてしまい使えませんが、音楽を聴く、動画を視聴する分には最高です。充電持ちもいい！", "妹に頼まれて購入しました。 接続も簡単で普通に使えてるみたいです。", "子供の誕生日プレゼントとして黒を購入。 接続も簡単だったようで勝手にあけて利用し始めてました。 カッコいいし、フィットして気持ちいいと満足しています。", "購入してからすぐに届きました。初のワイヤレスイヤホンで使いこなせるか不安でしたが接続も簡単で使いやすいです。もっと早く買えばよかった。", "初めてワイヤレスイヤホンを購入しましたが、接続も簡単にできました。コスパ良いと感じました。", "購入してから僅か1ヶ月足らずで左耳のみが接続できなくなりました。ずっと接続を探しているのか効果音だけはうるさく響いています。思い切った購入で気に入っていたので非常に残念です。", "購入後一ヶ月もしない間に左耳の接続が上手くいかなくなった。赤と白の点滅から、最近はいつもと違う音がなりピンクに点滅する時があった。 片方ずつだと利用はできるが、それでは意味がないので残念。", "初の完全ワイヤレスです。 この価格のイヤホンで、この音質や接続に関しては大変満足できるレベルです！", "ワイヤレスイヤホンをずっと探していたら楽天1位で更にクーポン付きだったので購入しました。接続もスムーズに出来て今のところ満足しています。", "Bluetoothの接続簡単にできました。音もいいと思うし素敵なお買い物できました。ありがとうございます。", "直ぐに届きました。 接続もすぐにできました、使いやすいです。", "レビューを見てきめました。今までワイヤレスで使ってたのに壊れてしまい、またコードが付いたのを使ったら、今季節的に暑いので顔まわりがわずらわしくて…。やっぱりワイヤレスが楽です。接続も簡単でした。音も綺麗だし、お安いし、満足です。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "皆さんのレビューを参考にこちらの商品に決めましたが、接続も簡単で装着感も問題ありません。購入して正解でした。とても満足しています。", "注文してすぐに対応していただいたみたいで、2日後ぐらいには届いてました。。 使い心地は耳にフィットしていいかんじです。 ちょっと接続に戸惑いましたが、動画があったのでわかりやすかったです。", "音も悪くないですし、接続も使用の仕方も思っていたより、とても簡単で凄く快適です。", "値段の割には快適に使えています。たまに音割れや接続がうまくいかない事がありますが想定内として良い商品です。", "60歳代で初めてワイヤレスホンを購入しました。注文から配送まで大変スピーディーで手元の届きました。有難うございました。 スマホとの接続が心配でしたが、特別問題なく簡単に接続できました。使い始めて、通勤中の利用がほとんどですが移動中も耳への収まりが良く快適です。 自宅利用では、スマホを１Ｆに置き、2階へ移動してみましたが家中どこでも快適に使えています。", "軽くて接続も簡単で直ぐに繋がり 問題無しでした", "音楽聞くときに使用 Bluetoothの接続が楽だった", "安価で音質は期待していなかったけど十分でした！ 接続もとてもスムーズで充電もすぐできてよいです。", "iPhone純正の開放型有線イヤホンを２年ほど使っており、 使用感・音質ともに問題なかったのですが、 完全独立ワイヤレスが気になって気になって、悩みまくってこちらを購入。 「落としたときに見つけやすいように」というレビューを参考に白を。 充電100％で届いたので、すぐに使えました。 接続めちゃくちゃ簡単！ワイヤレスでストレスフリー！ ・・・なのですが、久々のカナル型で、圧迫感が気になります（苦笑）。 夜間のランニング時は安全性を考えて、方耳利用にします。 後はバッテリー寿命と耐久性次第ですね、また更新します。", "ワイヤレスイヤホンを始めて購入しました。接続など難しいのかと思ってましたが、非常に簡単ですぐに使えたのは良かった。また、発送も早く、翌日に届きました。 一点だけ、持ち運びに最適なケースだと良かった（蓋がついてる等）", "配送とっても早かったです！ 商品は接続も簡単ですし、iPad、Androidと片耳ずつ接続して別々でも使えるので、大満足です(^^)", "iPhone用に購入しました。 接続も簡単で、使いやすい！", "はじめてワイヤレスイヤホンを購入しました！ 接続も簡単で、軽い。 無駄のないシンプルなデザインで満足です。", "ノイズキャンセリングに関してはぱっとしませんが、ブルートウースの接続もスムーズにできましたし、朝夕に音楽を楽しみながら聞くことができ、お値段相応、満足です。ワイヤレスはこの程度の重さになるのかな。", "配送も迅速で、商品も思った以上に接続も簡単で音も良かったです。満足です。", "配送も早い。Bluetooth の接続も簡単で、音質もいいです。ジムで使う時便利かと思い購入。ただ、落とさないよう気をつけないと。", "はじめてのワイヤレスイヤホン。接続も簡単でとても満足しています。配送もすぐでした。ありがとうございました", "発送も早く接続も簡単に出来ました。値段も安いし買って良かったです。", "今まで使っていたワイヤレスイヤホンがズボンのポケットに入れると途切れるため、こちらを購入しました。初期の接続は簡単でした。一日使ってみたところ、接続し始めは途切れるものの、その後はズボンのポケットに入れても途切れません。しばらく期待して使い続けようと思います。", "自分用で購入しました。接続も問題ありませんでした。少し大きめなので耳の小さい人は、はまりづらいかもしれません。", "２週間程使用していましたが突然Bluetoothの接続が出来なくなりました。", "自宅で動画鑑賞用に使ったり、ゲームのVCに使っています。接続も安定していてかなり良い。あと、かなり安くてコスパ高いです", "ペアリングもなかなか接続がうまくいきません。強制リングも何度も試みました。こんなにケースから取り出した後にスマホ部が認識するのに時間かかるもんなんでしょうか？やっと繋がったと思ったらプツプツ音キレします。他のBluetooth機器は認識して問題なく使えてます。このイヤホンだけ接続しづらいです。自宅での接続がままならんのに外でちゃんと使えるのか？ってか感じです という投稿しましたが、ショップとやり取り後、交換していただきました。デバイス、使用アプリ含め当方の動作環境によるところが大きい要因でした。 物は、悪くないです。むしろお値段以上の商品だと感じています。", "接続は問題なくできていますが、人混みでないところでも音飛びがあります。 また、左側だけ切れることもあります。", "私はチャリ通勤の為、コードで繋がってるタイプを購入し、旦那用にこちらの商品を購入しました。 完全ワイヤレスで接続も一発でスムーズに完了し、落ちること無く使いやすいとの事でした。 見た目もカッコイイし、充電も出来て私も再度購入しようかと思うほどでした。", "簡単接続、操作で○なんですが、 右側、左側の区別がつきません。", "とても簡単に接続が出来とても良い買い物でした。", "結論から言うと価格の割に音質もいいですし、接続も大変スムーズです。 ケースの蓋がついていないので買う前は躊躇しましたが、使ってみて蓋が要らない理由がわかりました。 却って蓋が邪魔かもしれません。", "値段の割には音質も高音低音しっかり出ていて、接続もスムーズです。ただし、建物の中に入ると少し音質が悪くなりますが、一回停止して使うと復旧できます。ショップの方に分からない事など聞くと丁寧な対応してくれるし、保証もいいのでアフターサービスもばっちりです。また機会あったらここで、購入したいです。", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "通勤時にコードが引っ掛かるストレスもなくなり、音もよくスムーズに接続もでき使いやすいです！", "何度も説明書を読み返して、YouTubeでの説明も見ながら何度接続を繰り返しても片耳しか聞こえません。 やり方が間違ってるのか、初期不良なのか、期待してたのに残念です。", "接続に少し苦戦しましたが、初ブルートゥースイヤホンの快適さに感激です！！", "今まで使っていたワイヤレスイヤホンは倍の値段で、１年経たずに不調になりました。 この商品はコストパフォーマンスも良く、Bluetoothの接続もスムーズです。", "接続が簡単すぎて逆に不安になるくらいでした。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "スムーズ対応でした。 接続も簡単で満足です。 外れやすいのでそこだけ注意が必要です。 後は大満足です。", "金額なりの商品でした。 すぐ届いて、接続もスムーズでってとこまでは良かったですが、使用してみると音が飛びまくってとても不快でした。 ちゃんとした物を買えっていう教訓になりましたね。", "見た目もかっこよく申し分ありません。 初めてのワイヤレスイヤホンだったので接続等心配でしたが、日本語の説明書通りすれば簡単です。 音質についても想像以上に良く聴こえて大満足です。", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "最初の接続の部分でやや苦しみましたが、接続できたらすごい便利で良かったです！ この値段でワイヤレスイヤホンが手に入るなんて、、と思います！", "接続も簡単ですし、邪魔になるものが何も無いのはありがたいです。 ジムのランニング中に大活躍しそうです。", "接続は容易だけれど相手に聞こえる音質がかなり悪いらしい…え？なに？っと聞かれる事がある。お値段からしたらこんなものかと車専用にしました。", "使いやすく音も良い。接続もカンタンでオススメです。", "・発送 : 大満足 夜中の0時に買って、当日朝の5時に発送されました。もちろんその日に着きました。 ・操作性 : 満足 取説見なくてもだいたい接続や操作性もわかるので全く問題無し、とても良いですが、耳につけた状態でボタンを押すとすこし耳がいたいです。 ・音質 : 満足 低音、高音はもう少し欲しいですが値段的には満足。 ・通信制 : 大満足 動画をよく見ますが、ワイヤレスや完全独立イヤホンだと音ズレがある場合があります。このイヤホンは全くないので満足です。", "軽いので耳が疲れない。 ランニングにも良さそう。 はじめてのワイヤレスイヤホンでしたが接続も簡単でした。小さいので落としたり無くさないように気をつけたい。", "ワイヤレスのイヤホンは初めて使用しましたが、接続も簡単で音質も良く大変満足しています。", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "ずっとワイヤレスが欲しくて探していました。 機械に疎い私でも簡単に接続ができ、音も綺麗です！コードの煩わしさがストレスだったのですがこれで解消されました！はやく買えばよかった！次もこちらで購入したいと思います！", "初めてBluetoothイヤホンを購入しました！ 他の方のレビューにもあった通り、とにかく届くのが早い！前日の午前中に注文して、翌日の午前中には届きました。 また、使用した感想ですが接続が簡単で、使い方も簡単！なにより今まで邪魔だったコードが一切ないのが最高です！！ 初めてのBluetoothイヤホン楽しみます！", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "夜に注文し、翌日の午後に届き発送が早かったです！イヤホンの接続も説明書通りとても簡単でした！私は耳の穴が小さめなので付属のSサイズのイヤーピースでフィットしたのでとても助かりました！", "まずは、発注した次の日に商品が到着しました。 あまりの速さに驚きました。ありがとうございます。 商品は以下 ・外観： 黒のつや消しで落ち着いた感じでよいです。想像より小さいです。ケースからは少し取り出しにくいです。 ・接続方法： ケースから取り外すと接続モードに自動に入ったのでiphoneで機器を選べは接続完了。特に悩まずできました。Ｒ側を接続すると両側ＯＫ ・音質： いたって普通です。値段相応。 初めての完全ワイヤレスイヤホンです。入門機としてはよいと思います 注文番号：359014-20190305-00033811", "接続が簡単です。 説明もわかりやすく助かりました。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "初めて完全ワイヤレスイヤホンを買いました！ 思ったより軽いし、接続も取り出すだけで簡単 この価格でこのクオリティなら文句なしです(^^) 音遅延についても個人的には気にならないレベルです！", "注文から２日で届きました。接続も簡単で音質はかなり大満足してます。 購入をオススメします。", "接続も簡単で耳にフィットし満足です。価格も安いと思います。", "注文した翌日に早速届きました。ワイヤレスイヤホンは初めてでしたが、音質も良いしBluetoothの接続も簡単でした。しかも価格もリーズナブルで大満足です。", "少し使用しました 接続は結構切れません 但し充電器から取出しがし辛い 値段を考慮すれば仕方ないとおもいます", "今まで1000円くらいのイヤホンを使っていた専業主婦のレビューです。小さな子供がおり、音楽を聴きながら家事ができたらなぁと思いワイヤレスイヤホンを購入しました。 セットアップもBluetoothに繋げる作業だけでしたし、箱に戻すだけで接続が切れるのでとても簡単です。 音質は以前使っていたものが良いものではなかったので満足しています。 Sサイズのイヤピースを使いっていますが、若干ピースが大きいので耳が痛くなってしまうのでマイナス1とさせていただきました。 ただ、音楽を聴きながら家事をしたり、寝かしつけの時にポッドキャストで語学の勉強ができるのでこれから使うのが楽しみです！", "注文後すぐに届きました。 初めてのワイヤレスイヤホンでしたが接続も簡単で音も問題ないです。 安く手に入れられたので大変満足しています。", "商品届きました。迅速な対応で、とても満足しています。 音質もよく、接続も、かんたんで初心者の私でも出来ました。 耳につけた感じは、フィットして、外れにくく、運動などしても大丈夫そうでした。", "商品到着日数、梱包、箱、取り扱い説明書、充電時間、接続、すべて想定通りで満足です。ただ１点不満は、このタイプのイヤホンは自分の耳には合わない。そのため落下してしまう。 機能などは満足しているので、形状の違うものがあると嬉しいです。", "最初は2時間くらい接続に手間取ってなんだこれ！と思いましたが、一旦「このデバイスの登録を解除する」にしてからイヤホンを再起動、その後は手順どおりに左右をペアリング、Bluetoothでデバイス選択したら両耳接続できました！ それからは謳い文句通り、収納すれば電源オフ、取り出せばオンを自動でやってくれるのでとても快適です。 ただ、最初接続しようとした場所が物凄い人混みだったので、繋がりにくかったのかなぁ。場所を選ぶかもしれません。", "すぐに接続もでき便利です！ 音も割れたりしないし満足です！", "接続が簡単、音がとても綺麗でとても気に入りました。電話の音質も良く、相手にもクリアに聞こえるらしくとても満足しています。", "購入したばかりなのでよくわからないことも多いですが、軽くて使いやすそうです。接続は早いです。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "注文翌日に届いてました。 外れやすくないか心配でしたが、頭を振っても外れそうにありません。 接続も簡単、音も全く問題なしです。", "接続も思ったより簡単ですぐ使う事ができました。 本体の操作もしやすく満足です。", "接続が少し難しかったけど使い心地はよき。", "土曜日の午後に頼んだのに翌日には到着しました。接続ま簡単ではすぐ使えました。音質もある悪くないのでコスパ以上の満足です。", "スマホにイヤホンジャックがなくなったのをキッカケに初ワイヤレス購入。 接続も簡単で音質も自分には十分でした。 コストを考えると、とても良い買い物ができたと思います。", "左右のペアリングが上手くいかないです。説明書通りに行っても何度も失敗します。やっと左右のペアリングが上手くいったと思いきや、機器との接続が悪くて何度も途切れたり、音飛びが発生してます。", "息子用に購入しました。接続もスムーズにでき耳にもちゃんとフイットし、付けていても落ちないそうです。低価格で良い商品でした。", "音もいいと思うし接続も十分早いです。 でもこの楽天のページだと防水とのことですがこの商品の説明書には水に濡らさない、濡れた手で触らないなど防水ではないようなことが書いてありました。実際のとこどうなんでしょう？", "注文後 すぐに届きました。初めてBluetoothイヤホン購入だったので、どれが良いのか悩みましたが、値段のわりにすごく良かったです。接続も簡単で、操作も単純で、初心者にもわかりやすかったです。地下鉄で ネット接続も途切れるような駅だと たまに止まりますが、通常満員電車でも止まることなく 音もいいです。", "注文した翌日に届きました。接続もあっという間で音質も思っていたより良かったです。ワイヤレス初めてですけどケースから取り出し難いんですね。", "簡単に設定？接続？出来ました！ 説明書も小さかったですが主婦でも理解出来ました。 プラスチックカバーがないので持ち運びには気を付けます。", "説明書もわかりやすく、最初接続に戸惑いましたがすぐにスムーズに使用できるようになりました。 家事の合間に、子どもの寝かしつけ時にラジオが聞けるので、とてもリフレッシュになります。 音質の良し悪しには詳しくないのですが、片手間にラジオや音楽を聴くには申し分なく、コスパがいいと思いました。", "充電が気になっちゃうのが面倒で、イヤホンは有線派だったのですが、無線イヤホンがどんなものかと思って買ってみました。 日本語の説明書があるので大丈夫かなと思ってましたが、最初の接続時にちょっと手こずりましたが、どうにか出来ました。 ケーブルがないのに慣れないので、外した時に油断して落としてしまったりするので、壊さないように、無くさないように気をつけないと、と思います。 左右分離型なのがいいです。", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。", "今まで線付きのBluetoothイヤホンを使っていましたが、知り合いのススメでこちらのイヤホンを購入しました。 ホントにオススメされた通り、接続は簡単だし、音は良いし、コスパ最強！ 明日から通勤で使うのが楽しみです！", "思っていたよりもフィット感がよく、コードがなくて邪魔にならないのでいいです。 iPhoneとの接続も簡単にできました。問題なく使えています。 値段の割によかったです。配送も早くて助かりました。", "完全ワイヤレスイヤホンは初めてでしたが、ワイヤータイプと遜色なく使えます。インイヤータイプが嫌じゃなければおすすめです。 充電部への設置も簡単で機器との接続もすぐでした。 あと発送が尋常じゃない早さでした。", "初めての左右分離型のイヤホンとして購入しました。 最初、どっちが右（親機）なのかわからず、少し接続に戸惑いましたが、なんとかつながって、今は快適に使用しています。", "発送も早くすぐに商品が届きました。 最初のペアリングが私には難しく出来ませんでした。 旦那にやってもらったら出来ました。 1度しておけば次から自動で接続になるのがいいです。 音楽は家の中でしかまだ聞いてないのですが何の不自由もなく聞けます。 ワイヤレスなので掃除中とか音楽聞いて楽しんでやれるようになりました。 今のところなんの不具合もなく使えているのでこの値段でワイヤレスイヤホンが買えてよかったです。 ただ説明書も小さくペアリングが私に。"]
}