{"reviews": ["コンパクトでフォルムも可愛く、たくさん蒸気も出るので買って良かったです。職場のデスクで使います。", "ブラックを購入し、到着後、思ったより小さく大丈夫かなぁと思いました。 使ってみると、蒸気もしっかり、音も静か、LEDもキレイで、私自身は凄く気に入り★5をつけました。", "机の上に置くのにちょうどいい大きさで蒸気も勢いよく出るのに音も静かで大満足です☆", "職場でデスクにおいて使用しています。凄くコンパクトなのに蒸気も勢いよく出て音も静かなので満足してます。倒しても水漏れがなかったのは良かったです。持ち運びも簡単ですね。", "オフィス用に購入しましたが、サイズもコンパクト、蒸気も優しくでるので書類やPCが濡れません。暖房で乾燥したオフィスにはぴったりです。", "簡単な感じのわりにしっかり動きます。 蒸気の量も割とあり買って良かったです。 今回は品切れで黒を購入。出来たら他の可愛い色が良かったですが、黒もカッコいい。 安っぽくないし、大満足です。 注文番号 360655-20191210-01406702", "思ったよりも蒸気が出るのでびっくりです。蓋が締めづらいのが少し残念な所ですが、小さくて軽いので持ち運びも簡単だし、何処でも使えて便利です。", "再追記 中の水が朝になってもあまり減らなくなり、とうとう出てるのか出てないのかわからないぐらいの蒸気しか今は出ません。中の綿棒を変えたけど変わらないです。まともに動いたのは1か月だけでしたね。 音は静かだし、蒸気の出も満足。ただ9時間経っても自動でオフにはならないし、電源オフをしようとしても全くオフにはならないので線を抜くしかない。いきなり線を抜いて電源オフはそのうち壊れそうかな、、、。 『追記』 レビュー後すぐにショップの方から返答がありました。電源オフのやり方は解決です。すぐに返答をくれる対応ありがたかったです。あと、蒸気で下が濡れる事もないので枕元に置くにはオススメです。", "本体の充電の差込口がズレていて差し込むのに手惑いました。 いつか壊れてしまいそう… お洒落でコンパクトなのにしっかり蒸気が出るので、これから暖房の使う時期に活躍してくれる事を楽しみにしています。", "早い発送で、注文した翌日に届きました。 非常にコンパクトで音も小さいです。外出のときも使いやすいと思います。 蒸気もいい感じに出てくれています。これからの季節は重宝しそうです。 注文番号360655-20191120-01216828-1", "車のエアコンをつけると乾燥するのが気になって、車用の加湿器を探していました。 黒を購入しましたが、マットな感じです。使い方もとても簡単で、蒸気も思っていたより勢いもあり、カラフルに変わっていくライトもとても綺麗で満足しています。追加で購入しようと思います！", "今日、加湿器が届いて早速開封！ 早速使ってみました。コンパクトなのに蒸気の出方もパワフルで良い感じです。LEDも七色に光り癒やされます。 休みの日は、釣りやキャンプなどで車中泊するので、エアコンで乾燥する車内で使えるのは最高です。", "職場用に購入しました。 デスクにおいても大きさが気にならず、ちょうどいいサイズです。 蒸気も勢いよく出てきますので、保湿効果はあると思います。 このスペックでこの値段なら買いだと思います。", "蒸気の量も丁度よく、コロンとして可愛いです。 オフィスで使う小さめの物が欲しかったので、とても気に入っています。", "見た目オシャレですし、蒸気の量もよく使いやすいです。 また初期不良があったのですが、メールを送るとすぐに対応していただき翌日には新品の商品を発送していただけました。 また利用したいと思います。", "会社のデスクに置いても違和感のないスタイリッシュさ。尚且つ、蒸気が勢いよく上がるので気分的にも潤う感じがしてます。買ってよかったです。", "アロマオイルを少し垂らして使ってます。ほのかに香りますし、蒸気も沢山で満足です。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.6000000238418579", "0.699999988079071", "0.30000001192092896", "0.6000000238418579", "0.4000000059604645", "0.10000000149011612", "0.10000000149011612", "0.20000000298023224", "0.5", "0.4000000059604645", "0.5", "0.10000000149011612", "0.10000000149011612", "0.20000000298023224", "0.30000001192092896", "0.30000001192092896", "0.800000011920929"]}