{"reviews": ["音質がとても良く、充電の持ちも良いです！！", "息子のクリスマスプレゼントに。 イヤホンのゴム部が3種類あり、自分の耳にフィットする形を選べる。 音質も良く音漏れが少ない。 充電が早い。", "他の方のレビューにもありましたが左だけ聞こえなくなりました。 普段はワイヤレスじゃないものが好きなのでこちらのワイヤレスイヤホンを使ったのは４回程。 充電をしっかりしても左だけ聞こえません。 音は安い割にしっかりしています。 人が密集しているところに行くと少し他の電波を拾ってしまうこともありました。 追記 左耳聞こえなくなっても諦めずにお店に問い合わせすると対処法教えていただけました。 それでも直らない場合は修理対応などもしていただけるようです。", "初めてコードレスイヤホンを買うので、とりあえず高価でないものを...と思い、レビューも良かったので購入しました。iPhone、Androidタブレット、MacBookで使用していますが、接続などは特に問題無く使えています。充電も個人的には長持ちする方だと思います。音楽を聞きながら家事をしたり運動したり、移動中でもコードが邪魔にならず、やっぱりコードレスは便利ですね\\ &#9833; /", "iPhoneユーザーです。ジョギングで使うためにBluetoothイヤホンをずっと探していました。デザインやスペック、皆さんのレビューを参考にこちらの白を購入。装着感もよくて使いやすいです。スマホからかなり離れてもちゃんと音が届きますし、充電のもちもよくガンガン使えます。何より、走っていても耳を気にしなくてよいのが一番うれしいです！", "友人にプレゼントしましたが、通話時の音質も良く、充電も結構持つので、今のところ問題無く使えています。たまに、接続をやり直さないといけない状態になっているようですが、使用する分には満足してました。", "安いのに充電の持ちがよいし音もちゃんと良いです。 ただ時々両耳のペアリングができず、説明書どおりに何回もやってみてなんのタイミングかやっと繋がるということがあるのが残念です。 説明書にもう少し対処方法が載っているとありがたいです。", "サイズ感もちょうどよく、音質も問題ありません。充電、操作共に行いやすいです。これから使用していきたいと思います。", "私の耳の穴の形？大きさ？の問題なのか、1番小さいキャップを使用していても、軽く下を向くと何度か外れて落ちてしまいました。 しっかり入れ込むと良いのでしょうが、あまり押し込むと少し違和感はあります。 音質はすごく良い！とまでは思いませんが、普段使いには十分です。 初めてワイヤレスを購入したので、他商品との比較はできませんが、満足しています！ 充電も思っていたより持つのでいいですね！", "値段や音の質はいい 充電もよく持つ ただ少し大きい 耳のフィット感が少しない もっと耳の形にハマる大きさにしてほしい", "左右別々にも使え、充電、、使用感も満足です。", "小さくて、取り出しも思ったよりスムーズで、充電も楽で使いやすい。", "セットアップ簡単で、イヤホンをつけるだけで、曲が始まるのでストレスがありません。充電の持ちも良く、満足いく商品です。音質も良かったです。", "初めてワイヤレスイヤホンを購入しました。音質もよく、充電の持ちもよいです。 耳が小さめですが、安定して付けていられます。 なんだかコロンとしていて可愛いです。 購入した翌日には届き、とっても早い対応がありがたかったです。", "安価で音質は期待していなかったけど十分でした！ 接続もとてもスムーズで充電もすぐできてよいです。", "商品無事に到着しました！！ ペアリングが自動のためワイヤレスイヤホン初心者にも使いやすくて満足です。 音質は普通です、遮音もそこそこあるので電車でも不快なく使えそうです。 保管ケースにフタがあればもっと良いかもしれません。 1ヶ月程使用してますが特に音飛びも少なく、充電の持ちも良いので新幹線や飛行機などで長時間使用することが多いので重宝しております。 お値段、品質など総合的には良い商品かと思います！！", "中学生の息子の希望で購入しました。彼ひとりで接続したりできる程、簡単でした。ワイヤレスもっと速く買えばよかったと、快適に音楽を聞きいてますよ。 充電はUSBタップでしてますね。 商品は２日で届きました!大満足です！", "注文して数日で届きました。色は白でしたが、安っぽくなくいい感じです。充電も出来経済的です。後は耐久性ですが･･･もう少し様子を見ます。", "家事をしている時に音楽が聴けたらと思い購入しました。 取扱いが簡単であっという間に使うことが出来ました。 線が有るためのわずらわしさがなく快適です。 充電も簡単にでき、音も良いように感じます。 おススメします。", "口コミ評価を見て購入しました。 すぐ届きました。充電もされていて簡単に接続できました。色で迷いましたが白にしました。耳にぴったり装着できて外れません。逆に耳から外す時にイヤーカバーが取れないか心配でしたが問題なし。音漏れもないし、本当に快適で大満足です。", "慣れるまで大変でした。笑 ネイルをしているので取り出すのに手間取りましたが、商品自体は音飛びも少なく、充電の持ちも良く、使い勝手のいい商品です。ペアリングも簡単に出来ますが、たまに片側だけ電波の迷子になるようで、リセットが必要ですが、個性だと思ってつかっております。笑 ワイヤレスではありがちですが、やはり、付属のゴムでは大きくてぽろっと落ちることがあるので、100均の1番小さいサイズのゴムに付け替えてみたら解決しました。", "SONY ウォークマンNW-S785（Bluetooth Ver2.1）で使ってます 筐体が大きので耳の座りがイマイチです（主観です） 格安な割に音が良いです（主観ですが） 再生時間も規格通り４時間近く使えました充電も早かったです。", "主に夜寝る時や料理を作る時に使用しています。 多少の音の遅れはありますが、値段の割には充電の持ちも良く使い易いです。 耳のサイズに合わせて変えられるのもポイント高いです。", "初めてのワイヤレスイヤホンで、買って正解だと思います。音もいいし、充電も持つから全然問題ない！！ だけど電話する時に相手側がこっちの声が小さくて聞きにくいところだけがちょっと.......って感じ！ 全体的にはいい感じです！！", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "音質がよく、片耳ずつ使用できます。 充電の持ちもなかなかいいです。 マラソン用に購入しましたが、運動用としてはあまり向いていないようです。 通勤用なら特段問題ないかと。", "ランニング用に購入。 充電も早いし、操作も簡単です。 最初耳にフィットせず落ちたり、耳が詰まった感がありましたが、なれたら大丈夫でした！", "初のワイヤレスイヤホン。評判が良かったのでこちらにしました。ケースにコンパクトに収納できるし、やはりワイヤレスは楽で良いです。音質は普通かと思います。充電も簡単。 ケースから出した時点で自動的に電源オンになる、というのがうまく発動しない時があり、まだ使いこなせていないですが…この快適さはとても良いです。", "今のところ、とても使いやすいです。音質もそこそこよく、すぐ充電もできます。", "１回やっすいワイヤレスイヤホンを購入して失敗したので、評価の高いこちらをプレゼントで購入してみました。 非常に使いやすく喜ばれました。 私もいずれ購入しようと思います！ 充電も早いし、耳にフィットするのでありがたい。値段以上だと思います", "コードレスのイヤホンを始めて購入しましたが、不自由なく使えています。 充電も簡単でいつでもどこでも使えるので大変便利です。", "充電の持ちも長いし、音質も値段の割に良いし、とても満足です^_^", "イヤホンがコンパクトで軽くてつかいやすかった。 充電も分かりやすくてよかったです！", "持ち運び時も充電ができ、収納もできるのでなくす心配も減り助かっています。 音質も問題ありません。", "簡単にペアリング出来てよかったです！コードがないのでジムで使う時は便利そう。ケースに入れるだけで充電も出来るようなので旅行の時とかも充電切れがなくていいかも！これから使うのが楽しみです！これから使っていくのでとりあえず星4つで。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "息子の誕生日プレゼント用に購入しました。 注文した翌日には届きました。 早くてびっくりしました。 ペアリングは簡単だし、今まで使っていた片耳だけのイヤホンより充電も楽に出来るので良かったそうです。", "発送がとても早かったです 2日後に届きました！  自分は付けた感じも良かったのですが 耳の小さい娘はなんか落ちそうと言ってましたw 音質はとても良かったです 4時間と書いてありましたが 寝る時つけてそのまま朝起きたら まだ聴けてましたw約8時間は寝たと思われます 充電も簡単で持ち運ぶにも邪魔にならなそうで良い買い物しました！"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.8999999761581421", "0.5", "0.10000000149011612", "0.10000000149011612", "0.20000000298023224", "0.5", "0.30000001192092896", "0.20000000298023224", "0.10000000149011612", "0.8999999761581421", "0.5", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.6000000238418579", "0.20000000298023224", "0.10000000149011612", "0.800000011920929", "0.10000000149011612", "0.5", "0.5", "0.30000001192092896", "0.4000000059604645", "0.30000001192092896", "0.800000011920929", "0.6000000238418579", "0.8999999761581421", "0.5", "0.5", "0.8999999761581421", "0.5", "0.8999999761581421", "0.6000000238418579", "0.10000000149011612", "0.5", "0.800000011920929", "0.6000000238418579"]}