{"reviews": ["ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "使い始めて1週間ほどで右が電源が入らなくなり充電もできなくなった。", "届いて4日でプッシュボタンが壊れた。 更に充電も出来なくなったし…(右耳) 買わなきゃよかった。", "見た目、音の聞こえ方などとても良いです！ ただ充電の持ちが弱いですねー。ゲームをぶっ通しでし続けて3～4時間くらいしかもたないので、他のものと併用しちゃいます。 ただ価格分の価値は十分あります。", "購入後3回目の使用で片方のイヤホンの電源が付かなくなり、充電もされなくなる。 ワイヤレスイヤホンを考えている場合他の物を探した方がいいと思う。 高評価が多いが信用出来る物ではない。", "とても使いやすいです、それなだけにもう少し充電が持つと有難いです。 追記、充電がダメになりました。 もう使えないです。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "買って初めて使いましたが、3時間程しか充電もたなかったんだけど、これが普通なんでしょうか…3時間程って短くないですか？っていう事で星2つです…", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "問題なくペアリングでき、音を聞くことは出来ているが、左耳側のイヤホンをケースに入れても接触不良なのか充電が中々開始されない。押し込んだり動かしたりすると何とか赤LEDが付き充電が始まる。右耳側は入れるとすぐに赤LEDが付き充電が始まる。いい商品なのに少し残念。", "最悪です。ジムに行く時しか使っておらずまだそんなに使ってもいないにも関わらず不調なのか充電がうまく出来なくなってしまいました。イアホンを充電器に入れても左側が赤く点灯せず充電にならないので何回もやり直しやっと充電が出来る状態でそれも暫くするとフル充電になる前に赤の点灯から白の点滅になってしまいフル充電が出来ません折角使いがっても良く気に入っていたのに残念です。", "初のBluetoothイヤホンでしたが、直ぐに繋がりました。なかなかどのライトが充電など覚えにくいのと、ちょっと傷があったのでマイナスしましたが、今のところ満足です。 お届けも早かったです。", "購入して4ヶ月経たない内に使えなくなった。初期化をしても変化なく、充電すら出来なくなった。", "充電の持ちがいまいちのような気がします。 たまに耳から外れてしまうのも気になり使用中外れない様に奥に押す動作が必要です。 サウンドなどには問題ありません。", "充電不可能になったり(接触不良か？)、Bluetoothもすぐ切れる 安物買いの銭失いでした。もう買いません。", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "以前使用していた中国製ワイヤレスは音とび、電源オンオフがやりづらく、半年で充電ができなくなりました。このお値段なので、あまり期待していませんでしたが、音とびなく、操作性よく、満足してます。良い買い物をしました！", "発送までの時間が非常に早く、また梱包も丁寧でした。音質はそこそこ、耳へのフィット感もそこそこですが、お値段が安いので許容範囲内です。寧ろこのお値段でこのクオリティは十分かと。 ただ、充電が減るのが少し早いかなと思いました。以前別メーカーのBluetoothイヤホン(フルワイヤレスではなく、紐付きタイプ)を使っていましたが、それと比べると充電の減りが早い気がします。iPhoneのゲージで言うと、充電フル状態から約2時間使うと、20%くらいまでの充電残量になります。", "私はチャリ通勤の為、コードで繋がってるタイプを購入し、旦那用にこちらの商品を購入しました。 完全ワイヤレスで接続も一発でスムーズに完了し、落ちること無く使いやすいとの事でした。 見た目もカッコイイし、充電も出来て私も再度購入しようかと思うほどでした。", "前回購入してなかなか良かったので、家族用に2つ目を購入しました。（前回は黒、今回は白） 2色展開なので使い分け出来て良かったです。 音質は最高とまでは言いませんが、お手頃なイヤホンとしてはとても良い方だと思います。 ワイヤレスでもイヤホン同士がコードで繋がってるタイプも以前持ってましたが、操作部品があるせいで服に引っ掛かってしまったり、重さで引っ張られたりしてしまい、結局煩わしかったのですが（充電もしなきゃならないし）、こちらは耳に入れ込めばほとんど落ちる心配は無いし、ケースに入れると数回充電がされるので、充電忘れもほとんど無くなり、かなり使いやすいです。この快適さでこの金額は本当に安いと思う。デザインも、アップルのはイヤホンのコードを根本から切っただけみたいでダサいので、こちらの方が断然カッコいいと思います。iPhone使ってる人にもこちらをオススメしたいくらいです。（音質や品質については判らないけど。）", "充電もつし、音質も問題ナシ。 せっかく充電もつのに、長時間付けてられないのはイヤホンが大きくて耳が痛くなるからです。もう少し軽くて小さいのがよかったです。", "充電なしで4時間ほど持つかな？ 値段の割に音もよく、スマホとの連携もしやすいです。コスパいいと思います！", "購入してから到着までがとても早く、ペアリングも簡単でとてもよかったのです。使用開始してから2週間ほどで突然右耳のみペアリングができなくなってしまいました。特に落としたなどの外傷はなく、充電はできているのに、なぜかペアリングできず……気に入っていただけにとても残念です。", "スタッフや配送に関しては、星5です。 充電がたまらず、大きなノイズが発生し初期不良と思われたので交換しましたが、交換したものもかすかな音ですがノイズが発生し、神経質な人だとストレスがたまる恐れがあります。 偶然に偶然が重なった結果かもしれませんが、もともとこのような商品なのかもしれません。", "以前買ったERATO VERSEの電池が持たなくなったので久しぶりにワイヤレスイヤホンを探し始め、コスパと評価を勘案し本商品を選定するに至りました。 前日午後に注文し先ほど到着というスピード配送でした。今まさにこの商品でお気に入りの音楽を聴きながらレビューしています。 とにかくペアリングが簡単でした。が、音量操作がイヤホン側でできないのが残念なところです。 音質については及第点だと思います。iPhoneの方は、ONKYOのHF Playerというものを使えば無料アプリながらイコライザをいじれるので便利ですよ。 しばらく聴いていますが、電池が減らないのがいい！とりあえず電車通勤の片道約20分+徒歩10分さえ持ってくれればいいです（前のVERSEがそれすらも持たなくなっていたので…） この調子だと、数日は充電なしで使えそうです。 今後通勤のよき相棒として末永く活躍してくれることを祈るばかりです。 ただ、3カ月も経たずして充電しなくなりごみ箱行きとなりました。トホホ…", "ワイヤレスイヤホンは、2台目です。息子用に購入しました。以前は、充電が面倒でしたが、このイヤホンは、ケースに収納するだけで充電できて、とても楽で、しかも速い！説明書もわかりやすく書かれているので、Bluetooth接続も簡単にできました。音質も良いと思います。もし落としたとしても、また買おうかな…と思えるお手頃な価格だと思います。自分用にもう1つ欲しくなりました。", "軽くてつけ心地良く、音も快適です。ペアリングや充電など操作性も文句無しです。 一点、音量調節がイヤホンで出来ません。なので星４つです。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"], "reference": [2, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.5", "-0.800000011920929", "-0.8999999761581421", "-0.4000000059604645", "-0.5", "-0.4000000059604645", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.8999999761581421", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.800000011920929", "-0.10000000149011612", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.10000000149011612", "-0.5", "-0.20000000298023224", "-0.4000000059604645"]}