{"reviews": ["雨が続いてまだ機能的には試せていませんので、それ以外について。 350ミリのステンボトルと同じくらいのサイズで扱い易いです。 ピンクの色を選びましたがガーリー過ぎずに落ち着きがあります。 嬉しかったのは替え吸水芯が１本付いていた事。 小型で安価な加湿器は替え芯無し、シーズン終わりの乾燥を失敗したらワンシーズン使いきりだと覚悟していたので、故障さえしなければ数年使えるかも、と期待しています。 あと、このタイプは芯交換の際にバネを紛失がちなのでバネの予備または別売があると助かります。", "寝室用に購入。寝てる間に鼻と口が乾いて、咳が止まらなくなる私と4歳の息子。枕元に置くのにちょうど良いサイズ。小さいのにしっかり加湿してくれるので、乾燥も咳も無くなりました。インテリアを邪魔しない優しい色合いでオシャレです。職場用にもう1つ買おうと思っています。", "楽天スーパーセールでかなりお安くゲット！暖房を使うようになってから乾燥がひどいので会社で使います。小型なので場所をとりませんし、しっかり加湿してくれるので大満足です。USBで使えるのもポイント高い。", "USBで作動できるのとコンパクトというのに惹かれて2個購入しました&#10025;&#10353; 1つは会社のデスクに置いて使用してます。 紙の上に置いて使用しましたが、紙に水もつかずサラサラの状態で満足です。 もう一つは入院中の母に購入しました。 いつもは乾燥がひどく、喉が痛かったり、お布団の静電気の音が聞こえてたのですが、 こちらを使用してから快適に過ごせてます。 ピンクを購入しましたが、写真通りで可愛らしくて気に入ってます。 久々に良いお買い物が出来ました。 ありがとうございました。", "職場の乾燥がひどくて喉が痛くなったり、咳が出るので、少しでも環境を良くしたくて購入しました。最初はボタンを押しても蒸気が出ず故障かな、、、と思いましたが カチっとするまで押したら凄い勢いで蒸気がでました！！！", "オフィスで利用しています。顔が乾燥して困っていたのですが、こちらの商品を使い出してから乾燥が気にならなくなりました。車用にもう1個購入を検討しています。", "早速会社で使い始めましたが、ミストもちょうど良くしっかり加湿されてる感じがします。 コンパクトでデスクの邪魔にもならないです。 水も一度入れればずいぶん持ちますし、コンパクトなので水の補充もしやすいです。 暖房で乾燥が辛い季節、毎日使用したいと思います。 360655-20191116-01221823", "すぐに届きました。 オフィスでエアコン湿度20%以下の環境でデスクワークしており顔の乾燥がひどくなり購入しました。 倒しても水はこぼれず音もとても静かです。後は顔の乾燥が治るか期待しています。", "片手で持ち運びできる大きさですが、しっかりと加湿してくれて頼もしい限りです！小さいので場所もとらず、持ち運びにも便利で、お手入れも簡単でしやすかったです。これから乾燥が気になる時期になるので大活躍まちがいなしです!", "空気も肌も乾燥がひどいこの時期、車の中も少しでも加湿したくていろいろ探していたところこちらを見つけました。 どの程度潤っているかはわかりませんが、結構ミストも出ています。 手頃なお値段でいい買い物でしたが、蓄電ができないのはちょっと残念です。 電源があるところでしか使えないので…持ち運びできるともっとよかったかな～…", "よく読んでなかったですが それでも接続してすぐ使えました この冬、就寝中に乾燥がひどく喉を傷めていたので これで少しは安心です ＰＳ．一か月と少し、毎晩使っていましたがUSBが緩々になってきました", "あんまり乾燥がひどいので、枕元ように購入しました。 コンセントじゃなくてUSBなのが気に入りました!モバイルバッテリーで使っています。コンセントが近くになくても使えて便利です。 あと、操作が簡単なのと、すぐにミストが出ることとが良いですね。 夜中に使うのでスイッチを入れるときにピッとか言わなくて静かでよいです。", "ベットの脇に置いて使用しました。 音もなく七色の淡い光と爽やかなミストで 朝までぐっすりと眠れました。 倒れても水漏れなし！ のど、鼻の乾燥も解決しました。 持ち運びも簡単！常に身近に置きミストと七色の光で癒されます。", "職場の乾燥がひどいのでコンパクトなこちらを購入しました。シンプルな見た目と機能が気に入っています。ボタンを押すとミストが出てきますが、目に見えるほどの量で見ているだけで癒されます。ミストは真上に出てくるので、なかなか自分の方に来てくれません。ほんの少し角度調節ができればもっとよかったです。 加湿のために毎日使っています。", "オフィスで使う用に購入しました。 デスクワークが増え乾燥に困っていたのですが、こちらはコンパクトかつ高さがスタバのトールサイズのカップくらいなので、PC画面の邪魔にならずに作業できます。", "乾燥が激しいオフィスで使用するため購入。 コンパクトな見た目ですが、スチームは勢いがあります。 デスク上で倒れてしまっても、水はこぼれないので、 大切な書類があっても、安心して使用できます。", "乾燥がひどく喉の調子が悪かったので、職場用に購入しました。 コンパクトなので場所もとらず、ミスト量も多く静かなので、とても良い感じです♪ 少し残念なことは、写真とは違いスイッチとＬＥＤの光る所がどうやってもかなりずれるので、見た目が少し悪い気がします。 でもこの価格でこれだけの機能なので、満足しております♪", "寝室用に使っています。すぐにスチームが出ますし、朝起きた時の喉の乾燥もだいぶ和らぎました。ただ、置いているスツールが結構湿っていて毎日吹くのが面倒くさいです。", "仕事場の暖房による乾燥がひどいので購入しました。 現在オフィスで活躍中です&#8252; パソコンに接続して使用していますが、倒れても水漏れしないので安心です。 音が静かで気になりませんし、掃除も楽なので衛生的です。 スチームは思っていたより出たので驚いたのですが、今では疲れたときにはスチームを見てボーッとしている自分がいます。 一番気に入ったのは7色LEDランプで、綺麗な色を見て癒されています。", "会社での乾燥が酷くて購入しました。 思っていたより使用感が良くて重宝しています。 お店記載の配送会社と違い不安でネット検索したら評判が最悪で… でも配送担当の人が良かったのか神対応でした。", "車用に買いました。車内がブラックなのでブラックを購入しましたが馴染んでいて気に入ってます。加湿力もそれなりなので以前より乾燥が少し和らいだ気がします"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.20000000298023224", "-0.20000000298023224", "-0.800000011920929", "-0.699999988079071", "-0.699999988079071", "-0.10000000149011612", "-0.10000000149011612", "-0.4000000059604645", "-0.10000000149011612", "-0.800000011920929", "-0.6000000238418579", "-0.8999999761581421", "-0.20000000298023224", "-0.699999988079071", "-0.10000000149011612", "-0.5", "-0.699999988079071", "-0.10000000149011612", "-0.8999999761581421", "-0.800000011920929", "-0.10000000149011612"]}