{"reviews": ["ミストは細かく加湿もしっかり出来て、すごく良いです！", "注文してすぐ届きました。 仕事中にデスクの上に置いてますが、静かだし加湿もされるのでとても重宝しています。", "こんなにいい商品なのに安くない？とまだ疑い中です。ライトも品がいいし、きちんと加湿もしてくれて。よい買い物をしました。", "思ったよりサイズが小さくて驚きましたが、蒸気のいきおいはしっかりしていて加湿はバッチリです！", "操作に慣れるまで少し大変でしたが、コンパクトで可愛い商品です！加湿もしっかりしてくれます。おススメです。 注文番号360655-20191212-01340713-1", "大きさも丁度よく満足しています。加湿も問題ないです。", "サイトで見たとおりの商品で、加湿の勢いも十分あって満足しております。", "レビューを信用して、最初から2個買いしました。1つは私の寝室に、1つは娘の部屋に置きました。届いたときは軽くておもちゃみたい！と思いましたが、使い方もシンプルで加湿もいい感じです。7色に光るのもきれいだし、間欠噴射もイイです。安くて発送も早くて助かります。ありがとうございました。 注文番号360655-20191211-01339731", "早速使いました。加湿はちょうど良く。ライトがサイコーです。", "プレゼント&#127873;用に購入しました。加湿も十分だし好きな色に変えられるしとても喜んでました。", "息子が朝起きたら乾燥がすごいと言うので、リビングで使ってた大きな加湿器を息子の部屋で使ってましたが、水の補充が大変でコンパクトな加湿器をさがしこちらを購入。 水の補充が楽で加湿もよく、息子がすごく気に入っています。 注文番号：360655-20191205-01171801", "色違いで購入しました。かわいいくてコンパクトです。一晩で容器の半分の水が減る程度です。優しい加湿です。", "職場で使用しています。 サイズもちょうど良く、加湿も充分です。", "小さくて静かなのでとても使いやすいです。しっかり加湿もしてくれます！ USBしか付いていないのを知らなくて、うちにはPCもないので困りましたが、ビデオカメラのアダプタで代用でき問題なかったです！ この時期毎日使えるので買って良かったです。", "注文後すぐ発送されました。オフィスで今までペットボトル加湿器を使っていましたが、すぐ壊れてしまい、買い換えました。小さいわりにしっかり加湿、おしゃれで音もせず大変重宝しています。", "購入したばかりの時は写真のようミストが出ていたけれど、しばらく使用すると細長い煙のように ひょろひょろとしかミストが出てきません。お掃除してもダメ…購入しなおさないとダメかな。 こちらのレビューに投稿したところ、早速新品の商品を送って下さいました。 とてもご親切な対応をありがとうございました。 新品の商品は全く問題なく、ミストも勢い良く出ております。 会社のデスクで使用してますが、十分な加湿が期待出来そうです。", "オフィスのデスク用に購入。コンパクトで可愛く、加湿にも期待大です。", "コンパクトでスタイリッシュで加湿もできてすごくいいです。360655-20191110-00397744-1", "乾燥する季節に机上に置いて加湿これは簡単で便利。当直時にもこれでのどにも安心。", "書斎の間取りは4.5畳です。デスク周りに置いてますがよく加湿されていると思います。 車内もよく加湿がされて快適になりました。", "コンパクトでどこにでも置けるサイズ感がとっても丁度いいです！！ USBタイプなので持ち運びもできるのも便利だと思いました(^^) 加湿もしっかりされてると思うので購入してよかったです！", "車用に購入しました。 今のところ、加湿の調子も良く、満足しています。長持ちすることを期待します。", "加湿もよく出るし、デザインも素敵なので購入して良かったです。 周りの人にも褒められます。", "車の加湿用で使用しています 大きさ、加湿も良く購入して良かったです", "職場用に購入しました。小さくても加湿は満点。大変満足しています。", "思ったより一回り程小さく本当に手のりでした。使用法は回して蓋を外して水を入れて蓋をするというシンプルなもの。水蒸気は良く出ますし音は全くと言っていい程しません。加湿も連続と断続があって使い分けられるので便利ですし、空焚き防止機能もあるので睡眠時も安心です。電源がUSBなのが難点ですが変換コネクタを使うしかないかなと思います。局所的に加湿するのに使用したいと思います。", "会社で使用しています。携帯の充電器の差し込み口を使用できるので便利です。デスク付近だけなので加湿も十分。見た目もかわいく、掃除もしやすいので不満はありません。お値段以上です。長持ちしてくれたらいいなと思います。", "受験生の家族へ。メガネ使用者ですが、顔の近くに置いても曇らないほどミストが細かいそうです。感染症の予防には加湿が一番だと医師に言われて購入。これで風邪をひかなければいいなあ。", "私は鼻が乾燥しやすく、エアコンが苦手です。 特にこの時期、ひとりで車に乗ると、暖房で乾燥してしまいます。 この商品はコンパクトで、私の車のドリンクホルダーにぴったりとはまりました。USBから電源がとれるので、シガーソケットから簡単に電源がとれます。 適度な加湿能力なので、社内が曇りすぎることもなく、快適にドライブできました。 使い方もボタン1つだけなので簡単です。 よい商品でした。", "コンパクトて使いやすい。 給水するのも蓋を外すだけなので、とても簡単。 デザインもシンプルでかっこいい。 デスク周りなどのパーソナルスペースの加湿に最適。 この季節は乾燥に悩まされていたので、買って良かった！", "乾燥が気になるという家族の寝室用に購入しました。コンパクトで邪魔にならないし、音も静かでしっかり加湿もされて、満足しているようです。", "車内の加湿及び静電気防止のため購入しました。 適度な加湿で静電気防止にも効果がありました。 冬の車内には必要なアイテムです。 音も静かで満足しています。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.800000011920929", "0.10000000149011612", "0.4000000059604645", "0.8999999761581421", "0.699999988079071", "0.10000000149011612", "0.10000000149011612", "0.30000001192092896", "0.6000000238418579", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.6000000238418579", "0.4000000059604645", "0.10000000149011612", "0.8999999761581421", "0.4000000059604645", "0.30000001192092896", "0.10000000149011612", "0.800000011920929", "0.6000000238418579", "0.30000001192092896", "0.30000001192092896", "0.10000000149011612", "0.20000000298023224", "0.4000000059604645", "0.6000000238418579", "0.6000000238418579", "0.4000000059604645", "0.30000001192092896"]}