{"reviews": ["使い始めて数回で、ミストが出なくなった。LEDもボタンを推し続けても光らなくなっていった。使用開始して1ヶ月ももたなかった。 使い捨て？安かろう悪かろうなのでしょうか？ ネットでいろいろコツを調べて対応しても、ミストが出るまで数十分ボタンをカチカチ押し続けている状態です。たまたまダメなやつが当たったのでしょうか？試用期間があまりにも短いので、少々お金を出しても、ひと冬越えられる物を購入すれば、良かったと後悔してます。", "職場での使用を目的として購入しました。約10日でミストが出にくくなったが箱も捨ててしまっていたので交換できないかな？と思いショップへ連絡しました。すぐに新品にて対応をしてくれる旨の連絡をいただきました。対応が早くスムーズでした。", "思った以上に小ぶりでマットピンクが可愛い。デスク上に置くのでこぼれないもの、小ぶりなもの、衛生的であるもの、お洒落なもの、すべてがピッタリでした。いろんな人に褒めてもらえます。シューというミスト噴射の音が若干気になりますが、自分一人には十分すぎるミストです。", "注文番号 360655-20191210-01331716-1 スーパーセールでお値段的にもお得だったので、ピンクを2個まとめ買いしました。 発送もスムーズ、見た目も写真のイメージよりコンパクトで、かわいいです。 さっそくつけてみたところ、1個はすぐミストが出たのですが、もう1個は待てども待てどもミストが出ない。 返品交換かしら…と悩み、こちらのレビューを見たところ、綿棒を水洗いしてみたりミスト口をお掃除してみたりとあったので、試しに挑戦。 綿棒の先が少し破れていたので、そこも整えて再セット。 無事にミストが出ました。 同じ現象の方が結構いらっしゃるようなので、商品の箱の中にでも、ミストが出ない時とか、困ったときは的な紙が入ってると、とても良いのかなと思います。 かわいくて音も静かで、ライトもキレイ、良い買い物でした。 ありがとうございました!", "加湿機を頼んだのにミストが出ないのとか意味わかんない。しかも電話応対も外国人で意思疎通が出来ないし、メールにて説明しますとか言われてもそのメールの内容もめちゃわかりづらい。頼むんじゃなかったと心の底から後悔しました。", "会社用に購入しましたが、最初少しだけミストが出ましたがすぐにミストが出なくなり交換していただきました。しかし交換していただいたのにそれも不良品で最初からミストが出ない上にライトも付かないし、カップの底がなぜかピンク色になってました。そのため再び交換していただきました。それは今の所無事使えていますが、今度は逆にミストが出過ぎて夜寝る時に床に置いてそのまま寝ると床に水溜りができています。レビューが良かったので買いましたが、残念です。とりあえず床の水溜りはタオルひくなりすればなんとかなるのでそのまま使用しています。ただ、会社用に購入したのに長時間使用すると水溜りできるのでPCなど置いてある会社では使用できないなと思って結局部屋で使用しています。またすぐにミストが出なくなるのでは？と不安になりながら今使用しています。もうこの卓上加湿器は購入しません。ショップさんは、交換の対応が迅速で丁寧でしたので、その点は良かったかと思います！", "LEDライトはつくのに、ミストが出ない。", "今回は差込口が少し変形していてコードが入りづらかったり、電源を付けてもミストがあまり出て来なかったりとイマイチでした。", "注文番号 360655-20191120-01275831 ライトはつくが、ミストが出なくて交換の連絡をしたら、『初回の使用は以下を試してください』とメールが来た。それなら商品に説明を付けといて欲しい。 試してみたけどやっぱりミストが出なくて交換品をすぐに送ってもらった。無事使用できて良かった。", "11月末に購入しました。 最初は問題なく使えていて気に入っていましたが2週間程でスイッチの反応が悪くなり、押してもミストが出なかったり、ミストが出たと思ったら数分後に完全に止まったり、ライトが点灯していない状態で使っていたのに数分後ライトが点灯したり不具合が生じるようになりました。 そんな中、とりあえずミストは出ているからと使っておりましたが、今日完全にスイッチを押しても反応しなくなり壊れました。 まだ2カ月も経っていないのにとても残念です。", "ブラックを選ばせていただいたのですが本体の質感や手触りがとても良く、とても好感を持てました。開封当初は綿棒が渇いているので使用するまで時間がかかりますが、綿棒を水に浸して上下反転させれば数秒でミストが出てきて使用することが出来ました。ミストは冷たいので火傷などの心配もありません。本体操作は1ボタンのみで単発押しと長押しの使い分けで簡単でライトの色も好きに選べるのも良かったです。", "想像より良かったのですが、買って１ヶ月ぐらいでミストが出なくなりました！ 給水芯を変えてみても直らず、使えなくなりました。", "70%オフセールで2千円弱で購入しました。コンパクトで職場デスクにも車載にも好適。予想外にミストもでました。ただ使用4日目でミストが出にくくなりました。給水棒の要交換か。早すぎでは？", "届いた直後に起動した際は正常に動きましたが、いざ使おうとするとミストが出ません。 スポンジを逆さまにしたり、濡らしたりするのは試しました。", "寝室用に購入。届いてすぐ使用しましたが、ミストがきめ細かいので、心地よく感じました。もう少し使ってみて良ければ次は車用に購入したいと思います！", "半分くらいしか水を入れずに電源を入れたらミストが出なかった。 最初に芯棒を十分に湿らせないとミストが出ないようです。 発送はなぜかアマゾンからでした。。。", "今まで車載用加湿器は色々試しましたが、全て短期間でミストが出なくなり終了。 これは6ヶ月の保証もあるし、長持ちしそうな予感です。"], "reference": [1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.20000000298023224", "-0.5", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.699999988079071", "-0.5", "-0.30000001192092896", "-0.20000000298023224", "-0.4000000059604645", "-0.30000001192092896", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.4000000059604645"]}