{"reviews": ["注文翌日に届きました！ ミストの量が多く、ひんやりして気持ち良いです。 音については、かなり静かで、耳を澄まさないと聞こえないレベルです。 今のところスムーズに動いていますが、 すぐに壊れるというレビューが多いので、様子見したいと思います。", "ミストは細かく加湿もしっかり出来て、すごく良いです！", "車用に購入しました。ドリンクホルダーに入るので置場所にも困りません。ミストもきちんと噴出されますし、LEDランプ は夜きれいです。ただ、給水芯を交換するタイミングがわかりません。", "ホワイトを購入しました！ 配送も早く、写真と同じものが届きました！！ シンプルでサイズも可愛い&#9825; 車用に購入したのですが、細かいミストでいい感じです。", "早速稼働しましたがミストの量も丁度良く、ライトも明るすぎず色の変化が楽しくて良かったです。", "注文番号360655-20191109-00377736-1 11/9に発送してもらいました。 会社のデスクで使っています。半日もちます。 毎年乾燥に悩んでいたので快適です。小ぶりなので邪魔にならず、ミストも気持ちよく出てます。 2個目も検討中です", "360655-20191206-01314823-1 柔らかいミストが出ます。仕事の時の営業車用に使う予定です。", "360655-20191205-0121 とても可愛いです！持ちやすく思ったより軽くてミストの量も良い感じでした。", "すぐに届きました。形もかわいく、ミストも車にはちょうどいいです。", "寝室のベッドサイド用に購入しました。 到着までも早く、商品もとてもコンパクトでありながらしっかりとミストが噴射されベッドサイドで使用するには十分です。", "娘の勉強机に置きました。 細かいミストが勢いよく出ます。 値段もお手頃で一人で部屋で使う分には良い商品だと思います。", "想像以上に音が静かなのに、しっかりとミストがでます。スマホの充電用ケーブルで電源からそのまま使用できましたので、就寝時にも簡単に使用できました。LEDランプの色も綺麗で癒やされます♪", "想像していたよりコンパクトでしたが、ミストがしっかり出るので良かったです。 ライトの操作が少し分かりづらかったです。", "オフィスが乾燥しているのでデスクに置いて使ってます。パソコンにつないで使えるので、とても便利です。操作やお手入れも簡単で、ミストもしっかり出るので、満足しています。", "ミストもしっかり出ます。連続モードと間欠モードがあります。音も静かです。小さいのにパワフルで大活躍しています。", "ミストが細かく、静かです。娘の部屋が暖房すると、すぐに乾燥するので購入しました。勉強机に置いても邪魔にならないコンパクトさで、大変重宝しています。", "スタイリッシュでコンパクトなので、置く場所も取らずミストも細かくてこれから、ずっと使いたいです。", "開封後、説明書通りにやって見るも、光はついたけど何も出ず… あれ？ミストは？と思って色々やってみたけど駄目でしかし動いている音はしたので、電話して応対して頂きました。 結果、中の綿棒の温度が上がっていなかったのが原因のようで、取り外して水で洗ったら無事、ミストが出て安心。 その辺の説明が説明書にあれば尚、良かったと思い☆－1つ。 寝ている寝室に起きたかったので、このお値段ではお買い得かな。", "想像以上にコンパクトで見た目もいい! 少ない水量でも十分な時間動いてくれるので、重たい水を運ばなくて済みます！ ミストも細かくて周囲が濡れないのも嬉しいです！", "コロンとしててとても可愛いです ミストもしっかり出ていて、寝室や車の中で使います。 コードレスで使えるかも思ってたけど違うのかな？少し残念でした。", "車で使用したくて購入しました。 使い方も簡単で、ミストの量も問題無く気になっていた乾燥も防いでくれています。 お値段もお安く購入して良かったです。", "コンパクトなのに機能がしっかりしてます。ミストも程よい感じで、お得な買い物でした。ありがとうございました。", "コンパクトな卓上加湿器を探していたところ、こちらの商品を見つけました。ホワイトと迷いましたが、ブラックをチョイス♪ ミストの量も良い感じだし、インテリアの邪魔をしない、オシャレな感じでとても気に入ってます。 プレゼントにピッタリだなと思いました♪", "コンパクトで静か、3秒間隔のミストが心地よく七色ライトも綺麗でお値段以上。寝室で使用して喉が潤いました。", "車内用として購入しました。 7色に光るので、夜間はきれいです。 もう少し、ミストが出れば良いかと思いますが、車内なのでこれくらいが丁度良いのかもと思ってます。 あとは、寿命がどれくらいか、今後に期待して使ってみたいと思います&#8252;&#65039;", "想像していたよりも小さかったので、使うまで大丈夫か、とても力強くミストがでてきたので満足しています ミストモードが二種類あり、選べるのがとても良いです 七色ライトがとてもキレイです コンパクトなものが欲しく、自宅用に購入しました 常に自分の近くで使う為に購入したので、この小さいサイズがとても気に入りました 360655-20191214-01361716-1", "最初に届いた商品は数分で電源スイッチが押せなくなり初期不良でしたが、 連絡後すぐに代替機をお送り頂きました。 とても迅速に対応して頂きました。 現在は故障もなく快適にミスト噴射し動いています。 就寝時に動かしていますが、HPに記載の通り音も全く気にならない静音です。", "希望日までに配送され良かったです。 コンパクトサイズでありながら、ミストもかなり出てデスクなどに置くのにちょうど良さそうです。", "試験的に使ってみました。見た目も可愛くミストの出方も満足です。本格的に使用した時の耐久性がまだ分からないので星4つにしました。", "思っていたより少し小さいけどミストの料はピッタリです 部屋中のものは必要なく自宅内の自分用なので置場所にも困らないし回りがビシャビシャにならなくて本当に良いです。 音は何も感じませんそこもまた、よい点です。", "２年ほど使った加湿器がうんともすんとも言わなくなっていたので、新たに購入しました。これはフィルターを交換しながら使うタイプなので、長持ちすればいいな・・と期待してます。 コンパクトながら、勢いよくミストをだしてくれる姿は健気でかわいいです。 愛犬の咳が減ることを祈ってます。", "初め見たときは、小さっ！って思いましたが、しっかりミストもでますし、LEDにも癒されます。 自分のそばに置いて使用したり、寝るときに使おうと思います！", "小柄ながら、しっかりミストが出ています。音は全然しません。黒色を選びましたが、落ち着いた感じでいいです。 カラフルな色のライトがついたり、ミストが間隔をおいて出せたりする機能が便利ですね！ ボタンを何回押したらどんな機能になるかがまだ覚えられないので、しぱらくは説明書を見ながらになると思いますが…。", "金額もお手頃で性能も良くて満足です。しっかりとミストが目に見えるほど出ていて良い感じです。", "No.249276334904 とてもコンパクトですが、ひじょーに良いです！ しっかりミストでベッド脇に置いてみました。 翌朝の喉の渇きが減りました。オススメです。", "コンパクトで置く場所を選びません。 ミストもしっかり出ますし、かと言って、近くにあるものが濡れたりもしません。 蓋をキッチリ閉めるのに、気を付ける必要がありますが（正しく締めないと、倒れると水が溢れます）、コスパから考えて良い商品だと思います。", "コンパクトでビックリしました。ミストの量も良いと思います。 説明書も写真付きでとても読みやすいし簡単でした。 とても良いです。もう一台購入したいと思います。", "コンパクトで、ミストの勢いも良く、また使い方も簡単で大変満足しています。ライトの光も癒されます！水性のアロマも使用出来るとの事なので、嬉しいです。", "最初は細かなミストが出て良かったのですが… もう少しで使いはじめて２ヶ月でしたがLEDはつくけど、ミストが出なくなりました。 ミストが細かい分、カルキが穴に詰まりやすいのかもしれません。残念です。", "昨年から使用していた、他社のペットボトル型加湿器の調子が悪くなってしまったので、新しく購入することにしました。 思っていたより小さめサイズで、持ち運びしやすそうですし、職場のデスクの上でもスペースをとらずに済むため、よかったです。 ミストが細かくてよく潤いそうですが、他の方のレビューを見て、壊れないか少し心配しております。 今後使うのが楽しみです。 360655-20191110-00387736-1", "事務所のデスク用にしたかったので、シンプルなデザインでタンブラーっぽい物にしました。倒れてもこぼれないのもポイント！とてもスマートでライトも綺麗で、音も静かなのに、ミストの量は大満足です！はじめ電源を入れてもミストが出なくて焦りましたが、中の芯を水につけてぬらすあとすぐに充分な量のミストが出ました！枕元用にもほしいです！", "注文番号 注文番号  360655-20191115-01187811 思ったよりも小さいけど、お洒落で清潔感があります。細かいミストがいい感じで潤してくれてます。発送も早くて気持ちのよい買物ができました♪", "新車購入と共に、車内加湿用に購入しました！ 給水も簡単にできますし、ミストの感じもちょうど良く、またブラックの車内にもしっくりくるデザインや、夜間にはLEDランプがほのかに点灯してくれてオシャレです！", "思ったよりもコンパンで見た目もかわいい(ピンク)です。 ミストもしっかり出ます。 オフィスで使うので、倒れても水がこぼれないのがいいです。", "職場のデスクに置くのにちょうどいい大きさです。ミストもとても細かく、音も静かでとても満足です。給水芯の交換時期が分かりにくいので－1です。", "ピンクを購入。とても可愛い色でした。ミストも凄く良く、LEDも良いです。寝る時は消せるのも良いです。とても大満足です。6畳の洋室で使用していますがミストなのでちょうど良い湿度になりました。長く愛用したいと思います。", "あんまり小さいので驚きましたが、小さい割には結構ミストがしっかり出ます。何よりledが超、キレイ!電気を消して楽しんでます。幻想的な雰囲気で素敵です。もしかしてクリスマスのイルミネーションとしても充分じゃないかな？これ一本でいけちゃいそう！", "とてもコンパクトにも関わらず、しっかりとミストが出てくれるので保湿効果も期待できます。 ただ、替えの給水芯がもう少し欲しかったので、星4です。", "とてもコンパクトにも関わらずしっかりミストが出て保湿効果大です！ 職場のデスク用に購入しましたが、邪魔にならずちょうど良い大きさでした。 手軽に使えるのもgood", "ミストが出ずショップに確認したところ、とても丁寧に教えてくださり無事使えました。 車と職場のデスクと寝室で使用しています。 思っていたより小さくてびっくりしましたが結構しっかり出ます。 ライトがつくので子供たちも気に入っています。", "購入したばかりの時は写真のようミストが出ていたけれど、しばらく使用すると細長い煙のように ひょろひょろとしかミストが出てきません。お掃除してもダメ…購入しなおさないとダメかな。 こちらのレビューに投稿したところ、早速新品の商品を送って下さいました。 とてもご親切な対応をありがとうございました。 新品の商品は全く問題なく、ミストも勢い良く出ております。 会社のデスクで使用してますが、十分な加湿が期待出来そうです。", "小さいのにミストの量もたっぷりでとても使いやすいです！しかもブラックカッコいいです！もう１つ欲しいです(^-^)", "職場がかなり乾燥しており(大体いつも湿度32%)目は乾くし、顔は乾燥で痛く、もう我慢できないと金曜にポチッとし、日曜には商品が届きました。 月曜より使用していますが、思っていたよりしっかりミストが出ており、もっと早く買えば良かったと後悔しました。 コードがもう少し長ければなと思ったので、星1つ減らしましたが、総合的に大満足です。", "早速会社で使い始めましたが、ミストもちょうど良くしっかり加湿されてる感じがします。 コンパクトでデスクの邪魔にもならないです。 水も一度入れればずいぶん持ちますし、コンパクトなので水の補充もしやすいです。 暖房で乾燥が辛い季節、毎日使用したいと思います。 360655-20191116-01221823", "最初はすごく勢いよくミストが出てとても気に入っていました。説明書に少量の水溶アロマ可とあったのでたらして使用していました。 が、使い始めて一週間でミストの出が悪くなったため、返品交換いただけないか問い合わせました。すると１日で返信があり、酢をたらして拭いて下さいとのことでしたのでやってみましたが改善せず、その旨をメールで連絡しましたが全く返事がありません。その後３度メールしていますが返事がないまま最初の連絡から２週間が経ちます。 返品か交換を希望していますが、どうすればいいですか。保証が付いていたと思いますが、書いてあるだけで実際にはないのでしょうか？？検討中なら確認しますとか、交換が無理ならせめてそう連絡が欲しいです。でないと他の商品に買い替えできません。お店の対応が悪く思います。改善お願いします。 11/22追記します。 上記の口コミを投稿させていただきましたが、その後数日以内にメールをいただき、すぐに代品をご送付いただけました。最初のお品はハズレでしたが、今回のは今のところ不良品ではないようです。ありがとうございました。レビューを変更させていただきました。", "ミストが出ず連絡したところ、ものすごく対応が早くてびっくりしました。すぐにかわりの商品を送っていただき、はじめの商品とは別の形のコードが入っていて、きちんと検品してくださったのだなあと思いました。 ありがとうございました！", "ブラック購入。 コンパクトだけど、ミストも程よく出て 音もしない 七色も綺麗で買って良かったです", "コロンとした形で、ミストも細かく満足です！ 車内用に購入しました！ 暖房でとても乾燥するのでこれからの季節に大活躍しそうです♪", "去年の１１月頃に、初めて購入し、今回、２度目の購入です。去年の冬から、今年の春まで、毎日、しっかりミストを出してくれて、お肌の乾燥防止に、とっても助かりました♪今年の11月上旬、「今年も使おう！」って思ったら、カルキが詰まったようで、ミストが思うように出ずでしたので、新たに購入しました。1年しか使えなくても、頻度、ミストの量、お値段を考えたら、「毎年買っても良いなぁ」って思える、お品です。今年も、お世話になってます(*^▽^*)", "ブラックを購入。表面の手触りがシットリとした材質です。 思いのほかサイズも小さく、置く場所もとらず、持ち運びも便利です。350mlの缶ビールほど。 ミストの出も良く、吹き出し口から30cmくらいまで立ち上ります。小さくてもパワフル。 7色LEDも滑らかに色が変わりオシャレです。 実は購入後1週間ほどでミストがショボショボとあまり出なくなりましたが、すぐに新しい商品を用意していただき、とても助かりました。", "お手頃価格だし、ミストの出方も2種類あって大満足です。", "今回和室用にリピート購入しました。 LEDライトが綺麗で、細かいミストも満足です。", "購入後、すぐに届きましたので早速使っています。音が全然しないのでオフィスで最適！思った以上にミストが出るので加湿に期待できます。パソコンなどに影響しないところがいいです。車にも欲しいなと思いました。", "予想以上にいいものでした☆まずビックリしたのが音です。ほぼ無音！nanoミストも最高☆ミストの出方も2段階あるし！ライトもかなりキレイです☆ライトoffにもできる。コンパクトで性能は最高！アロマも少量いれていい感じ&#127925;買ってよかったです！有難うございましたm(__)m", "職場の乾燥対策に購入しました。 コンパクトサイズなのにしっかりとミストが出ます。自宅用にも購入します。", "あっという間に商品が届き助かりました。風邪で喉の加湿にすぐ使いたかったので。オフィスで使っていますがすごく静かでミストも十分でます。思ったより商品が小さくて大丈夫かな？と思いましたが、心配したようなことはなくデスクで邪魔にならないのがとても良かったです。", "360655-20191124-01212701 卓上の加湿器が欲しかったので、丁度いいサイズでした。、ブラックの質感も良く、ミストも勢いよく出るので満足してます。", "コンパクト、7色に光り、固定可能 肝心のミストは充分でています、車内、デスクに利用できます 初めはキツイにおいするが、しばらく経つと、清潔な匂いにかわります、恐らくフィルターのはじめのにおいかな？ 出力USBも便利です ボタンは一箇所のみなので、説明書みないと使い方わからないかも 説明書は日本語で写真つきなのでとってもわかりやすいです 一年間くらい使えたらいいな", "注文番号360655-20191123-00429742 音も静かでコンパクトでちょうどいい大きさ。ミストもちょうどよかったです。", "音が全く気になりません。 ミストもたくさん出てくれます。 発送も早く助かりました。 ただ、本体が入っていた箱に小さな虫が ちょうど挟まってたみたいでビニールが被ってない部分だったので少し汚れていました。 自分が使う分だからいいんですけど プレゼントじゃなくてよかったと思いました。 その他は問題なしです。ありがとうございました。", "コンパクトサイズで車の中にぴったりです。下が濡れることもないし、しっかりなミストです。 しかし、出力USBに携帯の充電器をさすと電源が止まってしまう不良があります。 車で使いたかったから携帯の充電と同時進行したかったのに…。不良品なんでしょうか？交換できたらしたいですね。", "音が静かで、LEDのライトに癒されます。  コンパクトなので使い勝手がいいのと、ミストが思ったより出てとてもいいです(^-^)", "購入したらすぐに届きました！ とてもコンパクトで、タンブラーより小さいくらいのサイズです。届いた時にびっくりしました。職場で使用したくて欲しかったので、デスクで邪魔にならないサイズでとても良いです。ミストが細かくて、音も静か。言うことなしです。", "音が静かというか、一切しなくてビックリしました！！ミストがとても細かいし、想像以上に良かったです。車用に使う予定です。", "とにかくミストの出がすごいです。 いくつか試しましたが ポータブル加湿器でこの勢いは なかなか無いと思います。 200mlなのですぐお水が無くなってしまいますが それが気にならない方は是非オススメです。", "会社のデスクに置いて使う為に購入しました。かなりコンパクトですが、きちんとミストが出ます。LEDも可愛いです。 水は一日、3回くらいいれるかな。", "マグカップより少し大きいくらいのコンパクトなサイズで、会社のデスクで使うのにぴったりだと思います。 ミストの噴出量など満足していますが、噴出しなくなることが多いです。（購入後約2ヶ月） 噴出口にカルキが溜まりやすいのか・・・？ クエン酸で手入れしてみて調子を見たいと思います。", "会社のデスクで使用しています。ミストの量はしっかり出るけど、周りが濡れたりしないので買って良かったです。車用にもう一つ購入したいです。", "コードが差し込みにくいですが、ミストはタップリ出て、水持ちも良かったです！！", "最初のうちは細かいミストが沢山出てとても良い商品だと思ったのですが…… 1週間ほどで出が悪くなり、綿棒を取り替えてもだめ、色々試しましたがほぼ出なくなってしまいました。 LEDなんで1度もつきませんでした。 自宅用と会社用で2つ購入したのですがどちらも同じ状態。 レビューが良かったので2つ購入したのですが、大失敗。 粗悪品です。", "コンパクトですがミストの量が多く、とても満足しています。会社のデスク用に追加購入しようと思います。", "とってもいい買い物ができました。 この時期車で暖房付けるので乾燥が気になっていました。取り扱いも分かりやすく、ミストも思っていたよりしっかり出てました。お安くとってもいいものが買えました。", "大きさが程良く、デスクに置いても邪魔になりません。白を購入したのですが、シンプルで良いです。ミストも噴射率は十分だと思います。しかし、箱がボロボロでひどい状態で来たので、中古か見本を送って来たのかな？と感じています。配送と梱包が悪すぎて星が3つです。製品はオススメです。", "ミスト量には満足してますが、LDEをつけるとミストが止まり、全くでません。不良品なのかなー？ ミスト量、機能に満足してたのでちょっとショックです。", "車で遠出をする予定があり、その日に車内で使用するために購入しました。 LEDは綺麗だし、加湿効果はよくはわかりませんが、しっかりミストが出ていて満足です。 今後は枕元で使用するつもりです！ 注文番号: 360655-20190127-00556720", "会社のデスクで使用するために購入しました。 ミストの量も満足です。音も気にならなくてLEDもとても綺麗です。 注文番号360655-20190205-00551731", "カラッカラの会社で使っています。今まではお昼前には顔が突っ張り、シワシワになった感覚がしていたのですが、これのおかげで潤う感覚はないものの、突っ張り感は解消された気がしています。 小さいのでお昼に水を追加しています。使い勝手が良いので面倒はありません。 ミストは小型ながらもいっぱい出ます。壊れずに長く使える事を期待します。", "会社の机の上に置いて使っています。邪魔にならない小型ですが、ミストはしっかりと出ます。朝とお昼にお水を入れています。夕方にはお水が無くなり、帰る時に蓋を開けて乾燥させているので、衛生的だと思います。 注文番号 360655-20190127-00507", "発想がとても早かったです。 会社で自分のデスクに置く用に買いました。小さいのにしっかりミストがでて助かります。", "お安いのでどうかな～と思いながらの購入。 結果、ミストの勢いも結構よくて音も静かだし、値段の割にはよかったです☆ ただ、コンセントの差し込み口？がゆるくてちょっと当たると止まってしまいます。。。不良なのかな？", "勝手にもう少し大きいイメージを持っていましたが、タンブラーくらいにとてもコンパクトでした。 でもミストはしっかり出ているので満足です。 見た目もお洒落でライトも綺麗で気に入っています。", "コンパクトなのにかなり良い勢いでミストが出ます！ライト色も変化するので見て楽しめます(⊃∀⊂)", "職場で使いだしました、OA機器が多いため部屋の湿度を上げるわけにもいかないため自分の机上のみ細かなミストでパソコンのUSBにつないで使用してます。非常に細かくがて良かったです。 わずか200mlで朝から夕方まで充分保って給水が一回で済むので助かります。今の時期はホント良かったです。", "小さいサイズの加湿器が欲しくて購入しました。 小さいのに、ミストたくさんでて大満足です！", "コンパクトなのにミストの量はしっかり。 音も静かですし、7色のライトにも癒されます。", "年末年始なのに早い発送です！ 小さくて凄い可愛いです！！ 小さくてビックリしましたがミストも静かでしっかりでます！ 使い始めなので効果はまだ分かりませんが期待を込めて☆4つにしました！", "【追記】 これを買ってから枕元において毎日使ってます。二ヶ月くらいたちましたが、問題なく動くし、何よりも！今年は喉をやられてません★ 毎年絶対寝てるあいだに風邪をひいてるんですが元気に過ごせてとても嬉しいです！加湿器一つで人生変わった気分～ 壊れてもまた買いたい！ 【最初のレビュー】 寝起きいつものどがいたいので枕元用に購入しました。 すごく簡単に使えて静かだし、スイッチ押した瞬間からミストがたくさん出るのですごくいいです！ 水をいれて閉めるときに上下がはまりにくいのですが、まぁそんなにストレスはないです。 まだ使いはじめなのでとりあえず数日使ってみての評価です。", "小さいので少し不安に思ってました、ミストもよく出て満足です。赤ちゃんもいるので、使ってる時の音も静かでよかったです。", "小さいし安いけど、ちゃんとミストが出るしライトも綺麗です。 ただUSBケーブルの接触が悪いのか、本体を動かすと止まります。 これでマイナス１です。", "受験生の家族へ。メガネ使用者ですが、顔の近くに置いても曇らないほどミストが細かいそうです。感染症の予防には加湿が一番だと医師に言われて購入。これで風邪をひかなければいいなあ。", "すぐにほしかったところ、次の日に届いたので助かりました。また、使用した感じは、小さい割にはミストがいっぱい出てるし静かで満足です。", "静音で直ぐにミストが出て、良い買い物でした。 色も黒を選びましたが、つや消しで視界の妨げにならないのもいいです。", "ベットの脇に置いて使用しました。 音もなく七色の淡い光と爽やかなミストで 朝までぐっすりと眠れました。 倒れても水漏れなし！ のど、鼻の乾燥も解決しました。 持ち運びも簡単！常に身近に置きミストと七色の光で癒されます。", "車用に購入。かわいらしいフォルムから想像していた以上のミストが出てきて大満足です。発送も早かっし言う事なしです。これで少しは乾燥からお肌を守れる事を祈ります。", "とても静かでコンパクトなのにミストが勢いよく出てくれるので、乾燥しているこの時期に助かる品です。 自宅用と会社のデスク用に２つ買いました。 とても満足なのですが2つ届いた内の1つは蓋を閉めると操作ボタンと水位確認メーターの位置が直線上にならずにズレているので少しガッカリです。才能には問題なさそうなので星4つにさせていただきました。", "ブラック購入です。 ちゃんとミスト出ますし使い方も簡単で良いです。", "360655-20190109-00390729 会社のデスクで使うのに購入しました。いい感じでミストが出ています。車でも使えそうです。", "乾燥が気になり購入しました。想像以上に小さめでしたがしっかりミストが噴射されていて効果を感じます。他の方も書かれていたように、USB充電器のコードが不良品でした…家にあったもので使用してみたところ、ちゃんと作動したのでUSB充電器のみを再発送していただきました。メールの対応も丁寧で、迅速に発送して頂けたのでよかったです。 360655-20190106-00379729", "レビューが様々で少し心配でしたが、とにかく早く職場のデスクで使える加湿器が欲しくて購入しました。会社で使う前に、自宅で試運転、すぐに適度なミストが出て一安心○ライトが映えるようにホワイトを購入しましたが、これもまた○ミストの量もデスクならこれで十分でさ。不在配達票にアマゾンからとありましたが、注文時にアマゾンの倉庫からの配達の場合ありと記載があったので納得です。この値段なので、3シーズン使えたら万々歳かな？", "本日届き早速、使っています！ まだ使い始めたばかりなので分かりませんが、ミストも今の所問題なく出てます！ 小さくて可愛いです！ 今は試しに部屋の乾燥対策で使って、明日からは車でも使おうと思ってます！ ありがとうございました(*^^*) 360655-20190114-00445730", "寝室用に購入しました。普通の加湿器は水を入れる時に濡れるものが多いので、コップ型を探していたのですが、思い通りの品で使いやすいです。想像以上に小さかったですが、細かいミストがしっかり出ていい感じです。", "LEDランプが反応せず、真っ暗なままです（涙）。ミストはよい感じに出てますよー。", "車用に購入しました。 コンパクトでドリンクホルダーにピッタリ。 倒しても溢れません。 音もとても静かで、思っていたよりミストもたくさん出ます。", "会社のデスク用に買いました。 使いやすく、デザインもシンプルで良くて、 ミストの量も多くて満足しています！", "オフィスのデスクに置いてます。デザインもシンプルでミストも細かく出てくれるため使い勝手が良いと思います。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.5", "0.8999999761581421", "0.699999988079071", "0.10000000149011612", "0.699999988079071", "0.20000000298023224", "0.8999999761581421", "0.6000000238418579", "0.4000000059604645", "0.10000000149011612", "0.6000000238418579", "0.5", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.30000001192092896", "0.699999988079071", "0.8999999761581421", "0.10000000149011612", "0.800000011920929", "0.5", "0.6000000238418579", "0.10000000149011612", "0.20000000298023224", "0.20000000298023224", "0.20000000298023224", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.6000000238418579", "0.4000000059604645", "0.20000000298023224", "0.30000001192092896", "0.30000001192092896", "0.4000000059604645", "0.800000011920929", "0.10000000149011612", "0.30000001192092896", "0.20000000298023224", "0.699999988079071", "0.20000000298023224", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.30000001192092896", "0.699999988079071", "0.10000000149011612", "0.20000000298023224", "0.10000000149011612", "0.30000001192092896", "0.800000011920929", "0.10000000149011612", "0.10000000149011612", "0.699999988079071", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.10000000149011612", "0.800000011920929", "0.699999988079071", "0.800000011920929", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.4000000059604645", "0.6000000238418579", "0.6000000238418579", "0.699999988079071", "0.6000000238418579", "0.20000000298023224", "0.4000000059604645", "0.20000000298023224", "0.20000000298023224", "0.30000001192092896", "0.6000000238418579", "0.30000001192092896", "0.30000001192092896", "0.6000000238418579", "0.8999999761581421", "0.20000000298023224", "0.4000000059604645", "0.8999999761581421", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.699999988079071", "0.5", "0.800000011920929", "0.4000000059604645", "0.800000011920929", "0.4000000059604645", "0.10000000149011612", "0.4000000059604645", "0.4000000059604645", "0.30000001192092896", "0.5", "0.800000011920929", "0.20000000298023224", "0.6000000238418579", "0.4000000059604645", "0.4000000059604645", "0.10000000149011612", "0.699999988079071", "0.699999988079071", "0.4000000059604645", "0.699999988079071", "0.699999988079071"]}