{"reviews": ["娘の勉強机に置きました。 細かいミストが勢いよく出ます。 値段もお手頃で一人で部屋で使う分には良い商品だと思います。", "寝室で使っていますが、音も全然気になるようなことはなく、朝すごくスッキリと起きれます。値段も安いので、早く買っておけばよかったと思うぐらいです。", "以前大きめの加湿器を使ってきたが、交換フィルターの値段が高く、電気代も高いため、使用しなくなりました。今回この商品は本体自体の値段も安くさらに加湿器綿棒代と毎月の電気代もびっくりする位の安さで、経済的と思い、購入しました。使ってみますとたくさんのミスト蒸気が出ってます。夜間就寝する時全く音に気にせず眠れます。この乾燥季節に大い役に立ちます。さらにコンパクトお洒落の形で、大変気に入れてます。", "めっちゃ使いやすいし値段もいい！！！！！", "黒の加湿器が珍しく、値段も安価なので購入しました。マットな質感で値段以上の高級感もあります。会社で使う用に購入しましたが、車載用にも購入しようと思います。", "寝室用に小さめの加湿器を探していて、値段も安くレビュー評価も良かったこの商品を12/10に注文し12/13に届きました。素早いお届けで、梱包など特に不満はありませんでした。 早速使ってみようと水を入れてスイッチを押しましたが、ライトだけ点灯するもミストが出ず、初期不良かな？と心配になりました。 一度スイッチを切り給水芯に水が染み込むまで少し待ってからもう一度スイッチを入れたらちゃんとミスト出ました。 細かなミストなので周りが濡れる心配もなさそうです。 給水芯の交換タイミングなどよく分かりませんが、今のところとにかく長持ちしてくれればいいなぁという感じです。", "車で使用したくて購入しました。 使い方も簡単で、ミストの量も問題無く気になっていた乾燥も防いでくれています。 お値段もお安く購入して良かったです。", "思ったより小さめでしたがコンパクトで使いやすい。ペットを飼っているので大き過ぎないものを探していたので当たりでした！1週間以内に届き値段もお手頃でよかったです。", "コンパクトで静か、3秒間隔のミストが心地よく七色ライトも綺麗でお値段以上。寝室で使用して喉が潤いました。", "起床後の喉の痛み、乾燥を防ぎたく購入しました。 水滴など、で濡れる事もなくコンパクトなサイズで置き場も取らないので使いやすいです。 お値段も手頃な価格で満足してます！", "発送も素早く良かったです。 若干音が気になる気もしますが、このお値段であれば良いと思います！", "値段の割にしっかりした上品な作りだと思います。音も静かで大変満足しています。", "発送はとても早かったです。 思っていたよりもコンパクトでとても気に入りました！ 操作も簡単で、長く使えるかなーと思います(^o^) お値段もお手頃でよかったです、", "値段もお手頃で良かったです。 車以外部屋でも使えて大変満足です。", "注文番号 360655-20191115-01196828-1 値段と大きさ共に満足です。使用して4日目です。日によって水の減りかたが違う。たぶん空気が乾燥してるかしてないかの違いかなぁ？と思いました。", "乾燥が気になるので、オフィスの自分のデスク用に購入しました。コンパクトなので、一日数回の給水が必要かと思っていましたが、朝出社後給水すれば夕方までもつので、嬉しい誤算でした。 ライトは点く時と点かない時があり、初期不良かなと最初思っていましたが、説明書を読み返すと、長押しが必要なんですね。 このお値段でとてもお得な買い物でした。", "注文番号：360655-20191125-01291730 すぐに届きました。商品自体も値段のわりに良かったです。", "お店で色々探しましたが、選択肢が少ないのと、三千円近くのものしかなく選びあぐねてましたが、この加湿器はお値段以上の満足です。 発送も早くてショップの対応にも満足なので、星満点にしました☆", "コンパクトでとても使いやすかった。 お値段もお手頃&#10071;", "クオリティも高く、値段も安い。 満足である。", "この値段でこのクオリティは満足です。 梱包が少し頼りないように感じました。", "空気も肌も乾燥がひどいこの時期、車の中も少しでも加湿したくていろいろ探していたところこちらを見つけました。 どの程度潤っているかはわかりませんが、結構ミストも出ています。 手頃なお値段でいい買い物でしたが、蓄電ができないのはちょっと残念です。 電源があるところでしか使えないので…持ち運びできるともっとよかったかな～…", "4.5畳程の部屋で使用していますが、湿度計でもしっかり加湿されているのが分かります！初めての加湿器だったため手にしやすいお値段のこの加湿器にしましたが、このお値段でこの効果は大満足です(^_^) 狭い部屋やデスク周りなどで使うなら十分だと思います。", "お値段が安いので、若干心配していましたが全く問題なし。小さくて可愛いです。 ベットサイドに常備しようと思います。", "会社のデスクで使用するため、コンパクトな加湿器を探していました。 重要書類を扱うので、使っているうちに周囲が水浸しになったり、給水時に水がこぼれたりするのは論外なので、レビューはかなり参考になりました。うっかり倒しても水がこぼれないというのが決め手になりました。購入後実際に使用してみると、コンパクトな割にミストの噴射も勢いがあり、この安価な値段でこのスペックなら満足です。水溶性のアロマを少量なら使用できるようなので、2~3滴 水に混ぜて使用するとほのかに香ってリフレッシュできます。他のアロマもいろいろ試してみたいという楽しみが出来ました。", "ピンクを購入。 最初に送られて来たものは、スイッチを入れても蒸気が全く出ず、お店に連絡をいれたところ、すぐに新しいものが送られて来ました。新しいものはきちんと動きます。 小さくて持ち運びが出来るのでとても便利です。 ただ、水を入れて蓋をする噛み合わせ？が悪く なかなか1度では閉まりませんが お値段も安かったので満足しています。", "注文番号：360655-20181208-00256719 交換給水芯キャンペーンもありお得。 購入後3ヶ月、毎日職場で8時間使っています。水の減りは満タンまで入れてちょうど１日持つくらいです。 値段の割にしっかりしています。 が、最近噴射の量が減って来たので給水スポンジの交換が必要かな？と言うかんじ。とくに故障や断線もなく、満足しています", "小さくてもかなりの蒸気が出ます。仕事中、また就寝時、運転時に使用しています。 水がなくなると停止してくれるので安心。この値段で大変満足しています。", "会社で使用しています。携帯の充電器の差し込み口を使用できるので便利です。デスク付近だけなので加湿も十分。見た目もかわいく、掃除もしやすいので不満はありません。お値段以上です。長持ちしてくれたらいいなと思います。", "この値段でシンプルかつ十分な機能がついており驚きました！また大きさがコンパクトでベッドの小さなスペースに置くことができ助かりました。見た目もデザイン性が高く、七色に変化するライトもつけてみると意外にもロマンチックでした(笑)全体を通して非常に満足しています！", "小型なので会社のデスク用に購入しました。ミストも細かいので水滴なども気になりません。音も静かなです。お値段相当のお品で満足です。", "値段の割にしっかり加湿してくれるのと、とてもコンパクトなので、机の上でも邪魔にならないのが良い！配送で箱が潰れていたので、中身は無事でしたがちょっとだけその点がマイナスです。", "乾燥対策でお値段もお手頃だし…と思って買いました。発注してスグ届いて スイッチON!! めっちゃ静かです。…というより ほぼ無音。 スタイリッシュでお気に入りです。", "値段が安いので、そこまで期待してなかったが使ってみると能力的にもデザイン的にもとても良かったです。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.4000000059604645", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.699999988079071", "0.699999988079071", "0.699999988079071", "0.8999999761581421", "0.6000000238418579", "0.20000000298023224", "0.30000001192092896", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.10000000149011612", "0.800000011920929", "0.4000000059604645", "0.10000000149011612", "0.6000000238418579", "0.20000000298023224", "0.800000011920929", "0.8999999761581421"]}