{"reviews": ["購入してから1か月経ちました。 1か月してから音が飛ぶようになったり、スマホの音量を最大にしないと普通に聞こえなくなったりしてしまいました。 やっぱり安いだけのことはあります。 それまではめちゃ快適だったので、次は値段が高いものを購入します。", "値段も値段だったので、最初はあまり期待せずに購入。テカテカな艶ありの安っぽいのかなと思ったら、艶消しでア○プルの純正品みたい。外箱もしっかりしていた。ペアリングはボタンを押すだけなので、簡単に接続できた。試しにYouTubeや購入した音楽も聴いてみたが、遅れもなくストレスフリー。価格以上の商品なので、迷ったらコレだと思う。", "主に通勤の電車で使用していますが、音漏れも殆どなく、この値段なら納得です。", "スーパーDEAL２０%に惹かれて購入！ 配送はめちゃ早い！ 使用た感想は、音質は軽めなので、重量感ある音が好きな方には向かないです(*_*) 値段・配達スピードが高評価です！ クリスマス駆け込みに最適です★", "低音はあまりよくありませんが、値段と完全ワイヤレスなことを考えればそれなりです。今のところ不具合なく、通勤で重宝しています。", "安いですがちゃんと使えます。最悪無くしても、この値段ならまた購入しなおせます。", "値段や音の質はいい 充電もよく持つ ただ少し大きい 耳のフィット感が少しない もっと耳の形にハマる大きさにしてほしい", "娘に頼まれて購入しました。 お友達が持っているのと同じ物が欲しかったそうですが、楽天市場に無いので値段とレビューの評価を参考に、本人が選びました。 操作も簡単そうで、音も良くいいの選んだ！と喜んでいました。 ありがとうございました。", "ワイヤレスイヤホンがこの値段なので、音質はあまり期待していませんでした。でも使ってみると、予想以上に音質が良かったです。音質にこだわりがある人にはどう感じるかわかりませんが、私にとっては十分な音質です。ちゃんとした日本語の説明書もついていて、箱を開けてすぐにペアリングできました。 あとは、ほかの方も書いてますが、電池の寿命や耐久性については、使い始めたばかりなので、わかりません。", "音の途切れもなく使いやすいです！ワイヤレスイヤホンは初めて使いましたが、とても快適です。この値段ならコスパいいです。", "沢山のレビューの通り、機能的に満足出来る商品です。 ただ最初からR側が全く動作しない不良品にあたりました。しかしすぐに交換していただきましたので代品は今のところ問題なく動いています。 日本語取説、保証書もついているので安心です。 お値段以上なので、もう一台買っちゃいました。", "ペアリングもなかなか接続がうまくいきません。強制リングも何度も試みました。こんなにケースから取り出した後にスマホ部が認識するのに時間かかるもんなんでしょうか？やっと繋がったと思ったらプツプツ音キレします。他のBluetooth機器は認識して問題なく使えてます。このイヤホンだけ接続しづらいです。自宅での接続がままならんのに外でちゃんと使えるのか？ってか感じです という投稿しましたが、ショップとやり取り後、交換していただきました。デバイス、使用アプリ含め当方の動作環境によるところが大きい要因でした。 物は、悪くないです。むしろお値段以上の商品だと感じています。", "買った次の日に届いたし、音質もいい！！ 少しマイクが反応しにくいですが、全然お値段お値段だしいいです！文句なし！！ Bluetoothに繋ぐと、右上に充電のマークが出るので、残量がわかるので便利です！ 買ってよかったです(^^)&#9825;", "値段はまあまあするけど この使いやすさで丈夫で納得です。 ジムや通勤でつかってます。 音質も悪くないです！", "注文して翌日には届きました。 対応の速さ、商品も値段の割にかなり良い商品でした。壊れてもこの値段ならまた買いたいと思います。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "少し使用しました 接続は結構切れません 但し充電器から取出しがし辛い 値段を考慮すれば仕方ないとおもいます", "色々と見てケースの蓋がある方が落ちないかなとか考えたりもしたのですがしっかりマグネットでひっつき充電できるのでカバンの中でも落ちたりはしなさそうです。音も通話も問題なかったです♪ネイルで爪が長いとどこにも引っかかっからないからちょっとマグネットが強すぎて取りにくいなってちょっと思いました、、 頭を強く振っても取れませんでした（笑） 値段も安くイヤホンプレゼントまであるのでかなりお得だと思います！！", "普段QCYの有線製品を使っており、音質もなかなかだったので今回この商品を購入しました！ 音質は変わらずこの値段です。 まんぞくしております。", "近々ジムに通う事になったのでワイヤレスを探していました。最初はそんなに高くないやつを～と思っていたら見つけました！お値段以上ですっおススメです。", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.5", "-0.6000000238418579", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224"]}