{"reviews": ["QCYは、アマゾンで（コードがあるほうの）ワイヤレスイヤホンが大ヒットして台頭したメーカーと認識しています。だから今回、お試しで完全ワイヤレスを買うメーカーとして選びました。 人に勧めたり、贈り物にするのにはためらいます。説明書が必要十分までで、ある程度こういった機器に慣れていないと書かれていないことに対応できないでしょう。それに音楽を聴いていると1時間に数回程度の頻度で通知音と共に音が途切れたり、設定を変えていないのに片側のみは音が出なくなったり…ということもありました。 ですが、この値段で使い勝手が良く、音もかなり良く聴こえます。遅延は多少あるので、シビアなタイミングが要求されるゲーム用には向いていないだろうと思います。 しかし、わずかなコードや毎回電源を入れるのに開放されたことで、イヤフォンをつけるのがとても楽になりました。良い商品です。", "ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "届いてすぐは両方から音楽が聴けていたのですが、しばらくすると片耳が聞こえなくなりました。 聞こえない方でペアリングしてもペアリングばできますが聞こえません。値段が安いので仕方ないのかなとも思いますがあまりオススメできません", "レビューも良かったので購入しました。 数日使用してみましたが、音飛びがひどいです。 充電の問題？周りに人ががたくさん居るから？かと思いましたがあまり変わらず。 一度音飛びし始めるとしばらくずっと続きます。 値段が安価だったので仕方ないかもしれないですが… 楽しみにしていた分、残念でした。 配送は迅速に対応いただけたので その点はありがたかったです。", "初のワイヤレスイヤホンです。 値段が手ごろだったしレビューも悪くなかったので。 普通にすぐ聴けますが、音調節機能がないこと判明。 もう少しきちんと確認してから買えばよかったですがこの値段だしまあ良いと思います", "ずっと前から欲しかったですが、高価なイメージがあって。 今回、充電の持ちと手頃なお値段で、こちらを選びました！ペアリングもスムーズにできたし、軽いし、耳へのフィット感も音もすごくいいです。 ちなみに電子レンジ使う時だけ（特にレンジの使い始め）途切れます。しかし、全然許容範囲です。", "この値段にしては良い音してると思います。通信も問題なしです。", "以前はイヤホン間のケーブルがあるワイヤレスイヤホンを使っていましたが、ケーブルの断線で何度も買い替えが必要になったので、今回は完全ワイヤレスにしました。この商品は使い勝手が良く、音質も値段の割には良いと思います。最初に購入するワイヤレスイヤホンとしはオススメです。", "配送も迅速で良かったです！ 値段もお手頃で現在不具合なく使用してます！", "今まで使ってたワイヤレスイヤフォンが調子悪くなったので購入しました。 今までのは通話の時相手に声が届きづらく何度も主人に｢電話聞こえない。｣と言われましたが こちらにしてから言われる回数が減りました。 昨日もイヤフォンしたまま通話しましたが 会話は成立しました。 値段も安いのでオススメです。", "値段が安かったからまだいいけど これ買うなら他のやつ買ったほうがいい", "プレゼントで購入。 耳にフィットして違和感なく使えているそうです。 音もよく値段もお手頃で良かったです。", "お手軽価格なのに良い商品です！ 値段以上です。", "ワイヤレスイヤホンを電器屋さんで探していたのですが、どれも高く手が出せませんでした。友達がこれを使っていていいよと言っていたので値段も手頃で買ってみました。音質も良く、満足です。私はロックバンドが好きで重低音を重視していました。以前iPhoneのイヤホンを使っていたせいか、iPhoneのイヤホンよりかは重低音は感じられませんが値段からして満足です。ロックバンドが好きで重低音を感じなければ無理だという人は気に入るかは微妙かもしれません。しかし値段と音質を考えたらとても良い商品だと思います。", "購入して半年、毎日快適に使っていました。磁力が強くて取り出しにくいけれど、音は少し軽いけれど、このお値段でこのクオリティは素晴らしいです！ でも数日前から左だけ聞こえなくなってしまいました。赤白に点滅はするので、過去レビューへのショップの返信を見て再接続してみたり試していますが直りません。片耳でも聴けるのでとりあえず片耳だけ使っていますが。。 【追記】 このレビューを書いた当日にショップからご連絡をいただきました。メールで再接続方法を教えていただいても直らなかったので、現物を送って修理していただきました。 ご丁寧な対応感謝します。ほんとにいいショップなので、オススメです！", "ずっとBluetoothのワイヤレスイヤホンが欲しくて、色々調べてたのですが全然分からなくて不安でした。こちらのワイヤレスイヤホンも値段が安かったので、どうなのかなと思ったがポイントもあったし買わしてもらった。そしたら注文した次の日には届いており、使用してもかなり良かった！！！こんなに安いのにびっくりしました！！！買って良かったです", "機械に疎い私でも簡単に設定できました！ この値段でかなり良いと思います！", "注文してからの迅速な対応で凄く良かったです！ 商品の方も値段も安く音の方も良かったです！", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "初めてのワイヤレスで取り扱いに不安があったのでひとまず、手頃な値段で買えるものを手に入れようとこちらを購入させていただきましたが、値段の割に音質もそんなに悪くなく十分であると思います。", "ワイヤーがいつも引っかかって鬱陶しいので、初めてワイヤレスを購入しました。安くても壊れやすいものは困るなと、色々調べて、こちらが評判が良かったので買って見ました。 年中使っているわけではないですが、いまのところ問題なく使えています。 すぐペアリングできるし、音質もこだわらなければ、この値段ですし十分です。 買って良かったと思います。", "リクエストです。 レビューも良く、お値段も手頃でした。 発送も早く、翌日には手元に。 音質も良く、Bluetoothも家中（マンションですが）どこに居ても聞こえるようで満足のようです^ ^", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "使用しましたが、この値段で満足する性能とデザインです！", "他サイトでの評価も高くお手頃な値段だったので思い切って購入しました。 配送も早く保証もついていて助かります。 プレゼント用なのでまた使ったら評価したいと思いますが今のところは不満はありません。", "ケースから外すだけで使えるので楽でいいですね。 ケースに戻した時が白だったり赤だったり光ってて電源がOFFできてるのかよくわかりませんが、少し経つと消えてるので大丈夫かな。 このお値段でお得に買えて良かったです。", "ほかのワイヤレスイヤホンと比べてお買い得な値段なのにハイクオリティーで驚きました。 簡単にiPhoneとつなげることもできたのでこれからたくさん使っていきたいです。", "商品の到着の速さにはビックリ！２５分程度の自転車通勤に利用のため購入しました（本来はまずいのでしょうが）有線のBluetooth でしたが後方の確認等で外れることが多かったり音質が気に入らなかったのですが、 ３日利用した限りでは外れそうになったこともなく音質についても問題なく、この値段で大変満足しており後は耐久性のみ心配なだけです。", "通電してあったので、初期動作確認がすんなり。 耐久性はまだわかりません。 まだ短時間しか使えてないけれど、音も値段の割に良かったです。", "この値段でなかなかいい音です。買って良かった。", "仕事で使うためワイヤレスで探していました。 以前使っていたものよりも音が良くデザインもシンプルで、とても気に入りました。 パッケージもしっかりしていて、このお値段で購入出来て満足しています", "この値段でこのクオリティすごいです。 音質もいいです。", "ショップの対応も早く、この値段でこの性能なら満足です。", "ワイヤレスイヤホンもたくさんありすぎて決めるに迷いました。イナーホンなのでどうかなとちょと心配しましたが、使ってみると違和感はありません。値段が安いので外れでもまあいいかなと軽い気持ちで購入しました。主にクラシック（特にバッハ）を聴きますが、予想以上に高音質なのでびっくりです。これで４０００円なら１万異常の商品ならどんな音が出るのか聞いてみたくなります。管楽器、弦楽器、木管楽器、打楽器ともにとても自然で、す～と頭に音が溶け込んできます。ソニーの外部スピーカSRX X3を使用していますが、音の広がりがこちらのほうがよく思えます。コスパは大変高いです。私はシニア世代ですが、同世代の年金生活の人にはお薦めの商品です。１つだけ不満点は頻繁ではありませんが、 片方の音が飛ぶことがあります。", "すぐに配送していただき、たすかりました。 お値段がお手頃でしたが、 今のところ問題なく使用できています。 保証期間もあるので、いいと思います。", "使いやすくて便利！値段も安くておススメです！", "注文から翌日には届きました！ 商品はペアリングとかもわかりやすくて、音質も思ったより良いです。 求めやすい値段だけに、すぐ壊れないことを願います！", "人混みでも途切れないし、音も特に悪くない。値段がお手頃なのでよい買い物でした。", "ランニング中に使いたくて購入しました。見た目が厚いので耳から落ちるかと心配しましたがきちんと使えば問題なしです。蓋がなくて取り出しやすいし、音質も悪くないと思います。値段にも満足しています。", "想像の5倍使い心地がいいです。値段以上の性能。", "音質、フィット感、いい感じです！値段の割にいいです！息子用に購入しましたが自分用も検討中です。", "耳にかけるタイプのワイヤレスイヤホンを使ってましたが、このタイプの方が耳への収まりが良く満足です。音質とかもこだわる人はどう思うかわかりませんが、特に気になることはありませんでした。取り扱いも簡単で値段も4000円というのはコスパが良いでしょう。まだ、これから使っていくうちにどうなるか分かりませんが、使い始めとしては満足です。", "設定も簡単で音質もまずまず． 耐久性はこれからですが，この品質でこの値段なら十分お勧めできます． 買ってよかったです． 追加注文考えています．", "高校生の娘の誕生日祝いに購入しました。 使い心地については満足している様子。 手ごろな値段でスペックとしては満足できるものが 手に入りました。", "愛用のイヤホンを落とした途端に車に引かれ破損…で、落ち込むムスコにこの値段なら、と買ってあげました。以前使っていたものの1/5の値段ですが、使い勝手は良いそうです。", "つまらないランニングタイムを楽しくする為に購入！ 面倒な設定もなく、普通に音も良く満足しております☆ 今後も不具合なく、お値段以上のお買い物になってくれたら嬉しいです。", "値段が安いのに品質いいです！ 耳にもフィットして使いやすいのでおススメです", "ミュージカルの音楽を聴いたりしますが、臨場感あります。コンパクトだし、お値段安いし買って良かったです。", "この値段でこのクオリティはすごい。質感も高級感あるし、1万円って言ってもバレないと思います。音は他のレビューでもある通り低音が軽い感じで、音質を求める方にはオススメしませんが、聞く分には十分です！youtubeも他の動画サイトも遅れなく聴けました！オススメですよこれ。笑", "この値段であれば充分満足な音質だと思います！自動ペアリングなので面倒な設定も不要ですぐに接続できました！家族の分も買いました。", "音はまあまあ、初めてのワイヤレスイヤホンだったので重さを感じるかと思ったら、つけてみたらフィットしたので満足、お値段は大満足！", "量販店のイヤホンは意外に値段が高く購入に躊躇していたが、楽天売上no.1の広告とレビュー評価から試すつもりで今回の購入に至ったが、簡単で使いやすく音質もなかなか良い。再生時間も長くベランダに出ても音が途切れなかった。値段と質からすると大変良い買い物ができたと思う", "ワイヤレスイヤホンが欲しくて家電屋さんに行ったりしたのですが、どれも値段が高くて買うのを諦めていました。 ですがこの価格で売ってあるのを見つけ、レビューの評価も良かったので即購入しました。 北海道ですが3日程で届き、梱包も音質も良かったです。 ご丁寧にありがとうございます。 ですが、左の方がたまに音の途切れがあるのですが…これは不良品なのでしょうか？（ ; ; ） もし取り替えていただけるなら交換していただきたいです。", "初めてだったので高価なものは手が出せなかったのですが こちらはお手頃なお値段でものもしっかりしており大変満足しております。 今後専用のシリコンケースなど出していただけるとさらにいいなと思いました！", "語学学習用に購入したため，シビアな音質は分かりません。 ただ，初期設定の簡易さ，軽さ，持ち運びのしやすさ，値段などは総じて十分満足できるものでした。 ただ，充電器にふたが付いていないのは，コスパの観点からのトレードオフだと思いますが，やはり少し心配です。 接続端子がむき出しになるので，持ち歩きのときに痛めてしまわないかとか，ほこりが入らないかとか。 この辺は割り切って自分でケースに入れるとか，いっそ充電器は持ち歩かないとか，考える必要があるでしょう。", "高校生の娘が大変気に入ってます。 発送も早く、値段も手頃で良かったです。", "イヤホンが届き、試しに携帯とペアリングしたところ簡単に接続できました！ 今のところ、問題はなく、快適使えてます！ 値段もお手頃で満足です！", "敏速な対応で良かったです。 値段の割に良い音でした。", "値段は普通だけど音良かったです。 まだ使ったばかりなので、どれくらいもつのかはわからないです。 ジムとかで使うのに便利だと思います。", "すぐに音がペアリングされました。耳への付け方に迷いましたが何度か試したらしっくりくるようになりました！ 音もいいし、値段も満足です！", "ノイズキャンセリングに関してはぱっとしませんが、ブルートウースの接続もスムーズにできましたし、朝夕に音楽を楽しみながら聞くことができ、お値段相応、満足です。ワイヤレスはこの程度の重さになるのかな。", "注文の翌日に商品到着。日本語の説明書どおりペアリングは、非常に簡単でiphoneXSのBluetooth設定でQCY-T1_Rを選択するだけ（初回のみ）。音質も、良い方でした。音量調整は、デバイスで中位の位置だと音が小さいと思います。最大近くでちょうど良い（CD音源の曲で）。なので、☆4つにしました。この値段で、この性能ならコストパフォーマンス良い方だと思います。", "初めてワイヤレスイヤホンを購入、使用してみました。 初心者にも簡単操作、値段も安いので良いと思います。", "注文した次の日に届きました。 某メーカー品と比べるとやはり音質は落ちますが、お値段以上の音質だと思います！ 友人に貸すと、とても気に入ったみたいでその場で購入していました（笑） 良い買い物が出来ました。", "発送も早く接続も簡単に出来ました。値段も安いし買って良かったです。", "値段に対して音質もよく、いい買い物になりました!", "簡単に設定できてお値段もお手頃でとっても満足です。早い対応ありがとうございました。", "3ヶ月ほど使用してますが、問題ありません。やや接続しにくい時はありますけどね。 この値段でこの性能。コスパ良好です。", "かなり安い値段でしかも、この値段帯的に音が圧倒的によい。友人などに自信を持ってお勧めできる商品。 たまに左側が充電時の接触が悪いことがあったりするけど、当方は気にしないタイプなのと返送が面倒なのでこのまま使うことにしました。軽いので使いやすくもあります。", "中学生の息子が使うので買いました。初めてなので、手頃な値段のものを探していて、こちらに行き着きました。中学生の耳はまだ小さいからか、すっぽりは収まらず、落ちやすいようですが、大人で試してみると、大丈夫そうでした。ただ、走ったりすると落ちそうかもしれないですが、それは無線イヤホンの宿命なんでしょうね。操作は簡単そうです。 取り説も怪しくない日本語だったので、安心感があります。しばらく使ってみてまたなにかあったらレビューします。", "耳への収まり具合が心配でしたが、落ちる事なく良かったです。視聴中に着信した時の着信音がやたら大きかったのは、スマホの音量のせいでしょうか。びっくりする位大音量でした…。値段も安く満足です。", "楽天市場で1位を取った商品という事で購入。 結論から言うと、大変良いです。 良い点 ・ワイヤレスイヤホンとしてはかなり安い ・使いやすい(充電器から取り出した瞬間にBluetoothが反応) ・設定が簡単 悪い点 ・フィット感が悪い ・音質はそこまで良くない この値段でこのクオリティなら大満足でした。", "値段、重量さいこうです。とてもつかいやすい。", "発送までの時間が非常に早く、また梱包も丁寧でした。音質はそこそこ、耳へのフィット感もそこそこですが、お値段が安いので許容範囲内です。寧ろこのお値段でこのクオリティは十分かと。 ただ、充電が減るのが少し早いかなと思いました。以前別メーカーのBluetoothイヤホン(フルワイヤレスではなく、紐付きタイプ)を使っていましたが、それと比べると充電の減りが早い気がします。iPhoneのゲージで言うと、充電フル状態から約2時間使うと、20%くらいまでの充電残量になります。", "自動ペアリングがとても便利です。軽くてつけごごちもいいです。音質はお値段なりですが使い勝手の良さで満足です。", "完全ワイヤレスは初めて買いました。 とても使いやすい、お値段も安いので買ってよかったです あとはどれくらいもつか…", "自動ペアリング 完全ワイヤレス ブルートゥース イヤホン bluetooth イヤホン マイク付きはとても使いやすくこの値段なら満足です。", "値段が高いブルートゥースがとても安く手に入りました。iphoneのイヤホンと比べて遮音性が高く、低音がしっかり効いています。あとは、耐久性があると助かります。", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "買い回りとクーポンで安く買えました。この値段なら気楽に使えます。音質もこの値段なら満足です。", "たまに音飛びはありますが、コードの煩わしさから解放され快適です！ この値段なら満足できる範囲です。ありがとうございました！", "夜23時頃に注文し、2日後の午前中に到着しました。ペアリングは電車の中で二回目で成功。荷物が毎日多いので無線イヤホンは、本当にストレスフリーで、身軽で良い感じです。初めての無線イヤホンですが、有線の時と音質は変わらず、満足です。紛失の心配もありましたが、マグネットになっていて、無くす心配もあまりなく、ケースも軽いので持ち運びも出来て便利です。値段も四千円以下で安い上、DEAL対象の商品でもあったので、お得に素晴らしい商品を購入出来て大変満足です。", "音が凄く良いし、ハンズフリーって本当に良いですね。耳に合わせるサイズの物もちゃんと付いているし初期設定も簡単でした。説明書の文字が薄くて見にくかったのでもう少しはっきり見やすく、濃くて大きな文字なら良かったと思います。電源のオン・オフに何秒押すとあるけど、はっきり何秒押したか分からないけど上手く使えています。値段が手ごろな物で良い物に出会えてうれしいです。", "注文して直ぐ届いたし設定も簡単。音も悪くないので値段も含め満足！", "対応が早く丁寧で 商品も値段の割には 凄くいいと思います 贅沢を言えば音質が 少し悪い気がしますが この値段なら素晴らしいと思います", "さすがに1位だけのことはあります！ 値段が安くこんなにいいのでとても満足してします！ でも息子にとられたので、また購入したいと思っています！", "ソニーのノイズキャンセリングイヤホンを使っていましたが、耳に合わず、地下鉄等ではどうも聞こえも悪く、代替品を探していました。 似たようなイヤホンの中では非常に安価でレビューも多いので本品を試してみることに。 私の耳が悪いだけなのかもしれませんが、驚くことにこれまでのソニーのよりよい音のように思えます…。 サイズも小さく、リンクも簡単。通勤時間のよい相棒です。値段を考えると大満足。 たまに音飛びするのと、本体が丸っこくて引っかかりがなく、落っことしそうになるのが唯一の★マイナスポイントです。 音飛びは、なんで起きるのかわかっていませんが、ワイヤレスイヤホンを使っている人が周囲に多いとき（地下鉄内で混雑しているときとか）が多いような気がします…。", "このお値段で扱いやすく、聴きやすいです、", "注文をしてすぐ商品の状況メールが届き分かりやすくて親切だなと感じました！！ 値段も安くあまり期待していなかったのですが、届いて使ってみると音質も予想よりもかなり良く使い方も分かりやすいと大満足です、 とりあえず壊れるまでつかってみます", "音質、使い心地共に問題なし。 この価格でこの品質なら、お値段以上。 唯一の問題点は見た目かな。 耳に付けて鏡を見ると、 まるでイモムシか、デカい黒豆が耳についてるように見える。 外を歩く時は、少し恥ずかしい。", "ジム用に汗をかくし防水のイヤフォンを探してました。あまり期待せずお値段で決めましたが、音質はクリアではないものの(イヤフォンなりの篭り方)まぁまぁちゃんとしてます。防水性は汗かいて濡れても大丈夫です。(水が耳に溜まると音がくぐもったようにはなりますが) 音量が最小設定でも少し大きく感じますが、音漏れはしていないようなのでこちらも問題なし。 このお値段なら良いと思います。", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "丁寧で商品が届くのが早かった！ 値段もちょうど良かった。助かりました。", "値段も安く満足してます。音も良く問題ありません。耳に装着しようとすると一緒にボタンも押してしまったりと慣れが必要です。", "１８日の夜中近くに注文して１９日の夜に届きました。 ワイヤレスイヤホンが欲しかったけどどれがいいかさんざん迷って、値段とレビューを見てこれに決めました。 音質は本当にたくさんの意見がありますが、イヤーポッズを使い続けた自分の感想としては、ほぼ大差はないと思いました。 しかしロックを聴くとシンバルのドンシャリ感がほんの少しあるかな？くらいですが、許容範囲内です。 低音も思ったより弱くはなく感じます。 音質は付属のイヤーピースでそれなりに左右されるかと。 小さめの自分の耳だとLは大きくて落ちそうになるし、Sは逆に小さくて低音が聞こえなくなりました。Mが一番音がイヤーポッズに近いのと、つけ心地がいいです。 仕事の行き帰りくらいの使用なので、この値段と音質、あと初めてのワイヤレスイヤホンならば素晴らしい商品だと思います。 私なら使い続けます。 ただ電波状況は人ゴミや電車内、駅構内などありますがなかなか使う機会もないのでしばらくは様子を見ようかと思います。 ショップさんの手早い対応には感謝しかありません。 また機会があれば買いたいショップさんです。", "１回やっすいワイヤレスイヤホンを購入して失敗したので、評価の高いこちらをプレゼントで購入してみました。 非常に使いやすく喜ばれました。 私もいずれ購入しようと思います！ 充電も早いし、耳にフィットするのでありがたい。値段以上だと思います", "注文した翌日には届きました。この値段で音も素晴らしくつけた感じも快適です。ベアリングが難しかったですが、設定できれば他は問題なしです。", "包装、商品共にキレイな状態でした。 値段を考えればこの音質で大満足！使い方も簡単で到着後からすぐに使用しています。 サイズもぴったりで今のところ不満はありません。 買ってお得な商品と思います。", "注文して、翌日の昼には届きました。 同期も簡単に出来、音質も値段の割に充分で、大満足です。 連休前に届くと思ってなかったので、とても嬉しいです！", "ペアリングは比較的スムーズにできました。音に関しては値段に対して良いほうではないでしょうか。 一つ気になるのは、ボリュームを調整すると左側のペアリングが途切れるようです。ボリュームを調整してしまえば落ち着くようですが、値段相応なのでしょうかね。とりあえず使ってみます。", "初めて利用するので、お試しも兼ねて手頃な値段のこちらの商品を購入。普通に音楽聴く分には何も支障はないです。イヤホンの挿す部分はサイズ調整可能。頭を激しく動かしても落ちたりはしないです。十分な性能だと思います。", "イヤホンも収納兼充電ケースコもとてもコンパクトで持ち運びに便利。音質もペアリングも問題なくとても良いです。 電話の際に、相手に気になる音が聞こえるようなのでそこだけ惜しいなと思います。 でもこの値段でこのクオリティのワイヤレスイヤホンは大変満足です。買ってよかった。", "クーポン+ポイント10倍だったので購入。 QCY製品はQY19を持っており、不満はなかったのこと、手頃な値段だったことからフルワイヤレスに挑戦してみた。 結果は満足。バッテリーの持ち、ペアリングの速さも良かった。 人混みだと音飛びもあるし、音質はイコライザで調整しないと薄いが、安いこともあり満足。 買ってよかった。", "このお値段で 手軽にワイヤレスのイヤホンが 使えるのは大満足です！ 磁石も強力で、蓋はありませんが 取れる心配はありません。", "未明に発注した商品がその日の夕方に到着。早っ。 完全ワイヤレスイヤホンは初めてだけど、音質も操作性もお値段以上。 あとはできるだけ長持ちしてくれるといいけど。", "夜注文し翌日の夕方には到着しました。素早い対応に感激です。音質もクリアで問題なく使えています。このお値段でこのクオリティは高コスパでおすすめです", "注文後すぐに到着したので良かった！ 音など特に問題なく、この値段で買えて満足です！", "アップルのイヤホンを無くし、頼んだところすぐに届きました！ 音質は軽めです。重低音が響くほうが好きなのでそこは若干残念ですが、この値段でこのクオリティに満足です！", "商品すぐに届いてびっくりしました。自動ペアリング、両耳、片耳どちらもOKでこのお値段は嬉しいです。 ペアリングもとても簡単でした。 おばさんでも問題なくできます笑 まだ長時間は使っていませんが、試しに使ってみて大満足です。", "お手軽な値段で、かなり良い商品だと思います。ランニングで毎日使用しています！オススメします。", "先ず対応の早さにビックリ！！頼んだ次の日には手元に。そして配送の方の人当たりの良さが凄く良かった。そして肝心の初ワイヤレスイヤホンは初期設定も簡単で音質も良く値段も手頃で言う事無し有難うございました。", "配送が早く、頼んだ翌日に届きました！ 完全ワイヤレスの機能は十分満足ですが、歩いた振動で若干途切れてしまうのが残念です。 しかし、この値段では良い方だと思います！", "ワイヤレスイヤホンは初めてです。 開けたらすぐ使えました。操作も簡単で、音もクリア。値段も手頃で言うことなしです。 無くさないように気をつけます(^^)", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "音がクリアな印象です。どちらかというと低音が強いイヤホンが好きなので最高では ありませんが、値段を考えると価格以上の商品だと思います。", "可愛い娘への誕生日プレゼントとして購入しました。お手頃なお値段で希望していた機能があって・・ よかった～。", "本日、商品が届き早速使用してみました。取説、日本語でわかり易いです。 音も値段の割に、良いです。", "配送がとても早くビックリしました！ お値段が安かったのでどうかな？と心配でしたが 予想よりはマシでした。 ただ音楽を聴くのであれば物足りない感があります。", "ペアリングも簡単だし、値段、配送スピード、使いやすさ大変満足しています。", "充電の持ちも長いし、音質も値段の割に良いし、とても満足です^_^", "ワイヤレスのイヤホンが欲しいなと思いつつ、店頭では値段が高くなかなか手を出せずにいましたが、値段が手頃なので試しに買ってみてびっくりしました！ 値段が安いのに、音質も良い！ コスパ最高です！", "初めてワイヤレスイヤホンを購入しました。 ペアリングがとても簡単でコンパクトで出かける時にも持ち運びしやすいです。 音質も値段の割りに良かったので買ってよかったです。", "ちょうどいいサイズで使いやすいです。それでこの値段ならありがたいです。", "早速使ってみてました 最低限の音質はあると思います。 この値段だったら十分満足でした。", "値段も安く、まあまあ怪しかったのですが、「この価格なら騙されたもいいかな？」と思い購入。 数日で商品が到着。簡易包装で挨拶手紙などはなく、手で破ったメモのような伝票と製品が入っているだけでした。「やっぱり失敗だったかな？」と思いつつ、製品を使ってみました。取説の日本語も普通だったし、ペアリングもすぐにできました。イヤーパッドもそれなりでしたし、何よりも音質が期待以上でした。BOSEのような高品質なものと比べると劣るのかもしれませんが、充分に良い音質です。かなりコストパフォーマンスは高いですね。耐久性についてはこれからですが、現時点では買ってよかったです！", "ワイヤレスイヤホン購入でしたが今のところ大変満足しています。音も値段の割には良く、電話もできるのでとても助かります。配送も翌日には届きました", "形が少し大きいと思ったけど、耳に付けるとそうでもないです！音も悪くないし、この値段なら満足です。", "マスクに引っかかったりするのが煩しかったので、左右独立型のイヤホンを探していました。値段も安く、音質も十分なので、買って良かったです。故障しないことを祈ります。", "初めてbluetooth仕様のイヤホンを購入したのですがとても使いやすく値段の割によい商品だと思います。", "この値段でしっかりした作りだと思います。音楽を聴くには十分。", "注文した翌日に到着。値段もお手頃で、専用のケースで持ち運びができ、外でも充電可能で使いやすい。 音質も問題無し。", "安いので心配していましたが、実物はかっこいいし、音も良いです。 設定は分かりやすくすぐできました。 このお値段で購入できるなら大満足です！", "値段が安いので少し不安でしたが説明書も日本語でわかりやすくペアリングも簡単でした。 音質も非常に良く大変満足です。", "とても操作が簡単で初心者にも分かりやすいです。音質もとても良くコードの煩わしさから解放されました。お値段もお手頃です。", "今まで首までの電線のあるワイヤレスを使用していましたが、今回はじめての完全ワイヤレスです^ ^ 値段が安いので、過度な期待はせず使用してみましたが… ノンストレスで使用でき、とても良い商品と思います！ 音質も良く出来ていると思います。さすがに手持ちのboseなどには劣りますが、コスパは良いです。", "はじめて無線のイヤホンを買いました。ペアリングの速さ、音の良さ、そしてお値段と非常に満足のいく買い物が出来ました！", "左右独立の完全ワイヤレスイヤホンは初めてなので、他商品と比較したわけではありませんが、この値段で十分使えていますので、とてもいいと思います。 日本語の説明書付属でペアリングも簡単にできました。 今のところ音飛びもありません。 耐久性がわからないので星4つにしました。", "発注して翌日に届きました！ 操作も簡単で音も良く、値段以上です！", "この値段でこのクオリティは、とっても満足です！", "値段が安く、機能も良い。 Bluetoothのイヤホンを初めて買う方にオススメ。 片方だけでも使用できるのが嬉しい。", "お値段が安いのに、良い商品です！ ペアリングも簡単です。 音も良いと思います。 発送も早くて良かったです。", "値段を考えると中々の音質で、満員電車やターミナル駅でも途切れず再生でき、満足しています。", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "ペアリングさえしておけば後は耳に装着するだけですぐ使えていいです。 お値段もお手軽で気に入ってます。 ただ私の左耳はカナル式イヤホンは相性が悪いのかやっぱり外れてしまいます。右耳はバッチリです。", "元々ワイヤレスイヤフォンは持っていましたが、振動や人混みに非常に弱く、途切れすぎて大変ストレスを感じていたため今回こちらに乗り換えしようと思い購入しました。まだ試しに部屋の中で使っただけですが、この値段でクリアな音質が楽しめるため、非常に良いと思います。ケースにしまった時に蓋がないので落っこちて無くしてしまわないか不安はありますが、磁石も弱い訳ではない為、心配し過ぎかな？蓋があったらもっといいなと思いますが、充分満足できる品だと思います！", "この値段でこのクオリティーは最高。 設定も簡単に出来ました。 注文してからとても早く届きました。 ありがとうございます。", "口コミを見て購入しました。 まず、注文から品の到着が早いです。 また、このお値段でしっかりとBluetoothに 接続できて、音楽を楽しめるのが◎ コンパクトなのは、言うまでもありません。", "色んな人がオススメする物だったので、信じて買ったんですが、やっぱり良いですね。 他の値段の安いblutooth イアホンも沢山使ってみましたが、ほとんどが音量を調節しても、音が大きすぎて、耳に悪い感じだったんですが、 これは音量の調節の幅も広いし、音質も良くてこれからはAirpotよりもこれを愛用すると思います！ ただ、電話する時だけは、音質がすこし足りない感じかな、、 でも、スタップの対応も良かったし、商品も翌日に来たので、個人的にすごく満足しています！！", "値段も安いし、最高は音質が凄く気になります。", "値段も安くフィット感も良く買ってよかったです。", "値段が安いのでダメもとで購入しましたが、いい感じです。 音質にこだわりがある方ではないので、その辺は？です。 ただ楽天で購入したのに、アマゾンからの発送で戸惑いました。", "この値段で完全ワイヤレスイヤホンが購入できるのは嬉しいです。 音質もこだわらない人であれば良いと思います。 また機会があれば購入したいです。 追記 両耳で使用していると数分おきに接続したときの効果音が鳴って非常に鬱陶しいです。", "注文後 すぐに届きました。初めてBluetoothイヤホン購入だったので、どれが良いのか悩みましたが、値段のわりにすごく良かったです。接続も簡単で、操作も単純で、初心者にもわかりやすかったです。地下鉄で ネット接続も途切れるような駅だと たまに止まりますが、通常満員電車でも止まることなく 音もいいです。", "思っていたよりもフィット感がよく、コードがなくて邪魔にならないのでいいです。 iPhoneとの接続も簡単にできました。問題なく使えています。 値段の割によかったです。配送も早くて助かりました。", "ジム用にワイヤレスイヤホンを探していたところ、レビューで評価の高いこちらを見つけました。 お値段もお安くて嬉しい&#9825; ワイヤレスは初めて使用しますが、ペアリングも簡単で感動しました！ こういった機械ものは苦手で、初期設定などいつも主人にまかせていたのですがこちらは一人ですぐ使用することができました。 頭を動かすくらいではとれそうにないですし、これからたくさん活用します！ 家族の分も追加購入しようと検討中です(^^)", "商品が届き、早速使用しました。フィット感も良く、ペアリングも簡単にできました。値段も手頃で、毎日楽しく使えそうです。", "発送も早くすぐに商品が届きました。 最初のペアリングが私には難しく出来ませんでした。 旦那にやってもらったら出来ました。 1度しておけば次から自動で接続になるのがいいです。 音楽は家の中でしかまだ聞いてないのですが何の不自由もなく聞けます。 ワイヤレスなので掃除中とか音楽聞いて楽しんでやれるようになりました。 今のところなんの不具合もなく使えているのでこの値段でワイヤレスイヤホンが買えてよかったです。 ただ説明書も小さくペアリングが私には難しかったので星4にしました。 ペアリング出来れば良い商品だと思います。", "初めてのイヤホンだったので不安もあり、値段を重視して購入しましたが、大満足の性能でした。 説明書も日本語で書いてあり安心しました。", "Bluetoothのイヤホンは初めて購入。 簡単に接続でき、使い勝手がいいです。 値段も音も満足です", "有線イヤホンのコードを猫にハミハミされて２個も断線させられたため、完全ワイアレスイヤホンを検索。iPod touchでの接続は非常に簡単に行えた。音質や遅延速度にこだわりはないが、Bluetooth5.0でこの値段に満足だ。"], "reference": [2, 2, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.20000000298023224", "0.20000000298023224", "0.699999988079071", "0.6000000238418579", "0.20000000298023224", "0.20000000298023224", "0.10000000149011612", "0.4000000059604645", "0.800000011920929", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.30000001192092896", "0.20000000298023224", "0.4000000059604645", "0.6000000238418579", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.20000000298023224", "0.10000000149011612", "0.8999999761581421", "0.800000011920929", "0.6000000238418579", "0.8999999761581421", "0.800000011920929", "0.20000000298023224", "0.20000000298023224", "0.20000000298023224", "0.699999988079071", "0.6000000238418579", "0.6000000238418579", "0.5", "0.699999988079071", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.800000011920929", "0.4000000059604645", "0.30000001192092896", "0.6000000238418579", "0.4000000059604645", "0.8999999761581421", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.6000000238418579", "0.20000000298023224", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.5", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.5", "0.699999988079071", "0.8999999761581421", "0.800000011920929", "0.4000000059604645", "0.30000001192092896", "0.4000000059604645", "0.4000000059604645", "0.5", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.5", "0.800000011920929", "0.800000011920929", "0.30000001192092896", "0.30000001192092896", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.20000000298023224", "0.5", "0.10000000149011612", "0.30000001192092896", "0.10000000149011612", "0.5", "0.20000000298023224", "0.5", "0.4000000059604645", "0.4000000059604645", "0.10000000149011612", "0.6000000238418579", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.5", "0.10000000149011612", "0.699999988079071", "0.5", "0.6000000238418579", "0.6000000238418579", "0.699999988079071", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.699999988079071", "0.8999999761581421", "0.4000000059604645", "0.30000001192092896", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.10000000149011612", "0.8999999761581421", "0.5", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.4000000059604645", "0.20000000298023224", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.30000001192092896", "0.5", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.8999999761581421", "0.6000000238418579"]}