{"reviews": ["今回、初めて完全ワイヤレスイヤホンを購入しました。 中国製のようですが、販売は日本の企業なので、パッケージや説明書はきちんとした日本語でした。 以下、使用した感想です。  まず、イヤホンをケースから取り出すのにちょっとコツが要ります。 ケースとイヤホンの隙間に指を入れてつまむのですが、イヤホンに丸みがあるので掴みづらいです。 左右両方を同時にケースから取り出すことでステレオのペアリングが自動で設定されるのですが、片方ずつ取り出してもきちんとペアリングされました。 ケースには蓋がありませんが、マグネットが強力なのでイヤホンが落ちる心配はありません。  音質は悪くはないと思います。あまりこだわりがないので何とも言えませんが、荒くて違和感を感じることはありませんでした。  フィット感ですが、日常生活で落下することはありませんでした。 ただ、イヤーピースを差し込んでいるだけなので、スポーツなど激しい運動をすると外れてしまうかもしれません。 防水機能はありません。  デバイスとのペアリングについてですが、両耳使用時は右側のイヤホンが中継機になりますので、右だけをペアリングすればOKです。 左だけで片耳使用したいときは改めてペアリングする必要があります。  また、ケースから取り出すことによって自動的に電源ON・最後に接続したデバイスと接続してくれるのですが、デバイスを切り替えたいときはペアリングを設定しなおす(イヤホンをペアリング設定の状態にする)必要があるようです。デバイスを頻繁に切り替える方には面倒かもしれません。 2人でモノラル使用は説明書にも設定方法が載っておらず、設定方法がわかりません…  通信状態ですが、デバイスを身につけている状態では全く問題ありませんでした。 自宅でしか確認していませんが、壁2枚挟んで8メートルくらい離れると時々音飛びする、という感じでした。 価格がとても安価なので、完全ワイヤレスを試してみたい！という方には良い商品だと思います。", "初めてワイヤレスイヤホンを購入しました。 価格が手頃でしたので、音質が心配でしたが、迫力のある音で、低音好きの私もまんぞく！ 左右が繋がってないので、外れすくはないかと不安でしたが、先端のカバーが三種類ついていて、変えたらとてもフィットして落ちる心配はなさそうです。   説明書は日本語でわかりやすいです。 配送も迅速で助かりました。", "接続は容易だけれど相手に聞こえる音質がかなり悪いらしい…え？なに？っと聞かれる事がある。お値段からしたらこんなものかと車専用にしました。", "音質は正直良くないです。 JAZZなんか聴くとわかりますが、低音が強調されて細かい音が表現されないです。 とは言え、この値段でまともなワイヤレスイヤホンはなかなか無いと思います。 着け心地は良いです。 主にトレーニングジムで使う予定ですが、私の耳の形と合っているのか落ちる気がしないです。 バイノーラルサウンドで音飛びもなく、音の遅滞は本当に若干あるくらいで慣れれば気にならないです。 ただ、ゲームでの使用目的だとこの若干の遅滞が命取りだと思うのでオススメできません。 そもそもゲームやってる人はなんでも有線か^ ^ ペアリングは、ただ充電器からイヤホン2個取り出して、iPhoneのBluetoothを起動させてペアリングさせる機器でこのイヤホンを選択するだけで完了しました。 値段と機能、1年保証からこの商品を見て、星5にしました。 私みたいに音質を気にしない方やワイヤレス入門の方には良いイヤホンだと思います。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "スーパーDEAL２０%に惹かれて購入！ 配送はめちゃ早い！ 使用た感想は、音質は軽めなので、重量感ある音が好きな方には向かないです(*_*) 値段・配達スピードが高評価です！ クリスマス駆け込みに最適です★", "充電器側とマグネットで固定されるのはGoodです！ 音質も悪くなく、操作も簡単で、ワイヤレスイヤホンの入門編にはピッタリかと。", "コードが無いので取り回しがラク 音質は重低音が少な目 各々イコライザーイジれば問題な", "接続に少し手間取りましたが、慣れれば簡単でした。iPhone純正コードイヤホンより音質は少し落ちますが許容範囲です。 ボタンで色々操作出来るのは嬉しいのですが、1秒押す、2秒押すなど秒での操作は少しわかりにくいのでそこだけがら残念です。 総合的には満足してます。", "一昨日のお昼頃注文したんですが、翌日午前中には到着していました。 blutoothは自動で接続され、ペアリングも左右のリンクは意識しないのに出来ていました。 iphoneとも相性良く繋がります。 まだ数回しか使用していませんが、音質も悪くなく不満はありません。 コードがないので作業していても引っかかる心配も無く自由度が広がります。 難点は音量調整が出来ないことぐらいです。気に入りました。", "音質はまあまあですが、便利さとこの安さはとても良いと思います！重宝してます。", "2000円ぐらいのコード付きのBluetoothワイヤレスを購入しましたが、あまりにも音質が悪かったので、こちらを買いました。 ペアリングして使用しましたが、満足のいく音質でした。買ってよかったです。", "こういったタイプのイヤホンを購入するのは初めてで、不安でしたが、いまのところうまく使えています！音質も悪くないです。", "初めてのワイヤレスで取り扱いに不安があったのでひとまず、手頃な値段で買えるものを手に入れようとこちらを購入させていただきましたが、値段の割に音質もそんなに悪くなく十分であると思います。", "かねてより使っており同じものを購入。 音質は可もなく不可もなくです。 もう少し長時間使えたらベター", "独立型のワイヤレスイヤホンを探していたところ安かったとのと、レビューの評価が高かったため購入しました。 到着後、自宅PCで充電したところ、右だけ充電できず聞けませんでしたが、コンセントに直接繋いだところ、充電でき聞くことができました。その後自宅のPCでも充電することができました。 初期、充電できない場合は、他のPCやコンセントに繋ぐことをお勧めします。 充電できた後は、問題なく使えております。途切れることもなく、音質も悪くなく、コードが絡まるストレスもなく満足しております。", "自分用ではないのですが使用している本人曰く、何も問題ないそうです(笑) 音飛びや音質悪いなどもないようでした。", "音質はまあまあですが、購入までスムーズな対応でした。", "今回、初めて完全ワイヤレスイヤホンを購入しました。 ペアリングはあっという間で、特に左右のリンクは意識しないのに出来ていました。 価格が手頃でしたので、音質が心配でしたが、迫力のある音大満足です。", "初めてワイヤレスを買いました。 ペアリングが簡単で初心者に優しいと思います。 音質は悪くありませんが重低音があまりでません。", "商品の到着の速さにはビックリ！２５分程度の自転車通勤に利用のため購入しました（本来はまずいのでしょうが）有線のBluetooth でしたが後方の確認等で外れることが多かったり音質が気に入らなかったのですが、 ３日利用した限りでは外れそうになったこともなく音質についても問題なく、この値段で大変満足しており後は耐久性のみ心配なだけです。", "通常の音質は想像していたより悪くはないです。 ペアリングもすごく簡単でした。 ただ使用初日から不具合かな？って思うことがありました。 1、左右片方だけ音が途切れることがある。 2、左右の音がしばらくズレて聞こえる。 3、充電してたはずなのに、2時間で電源がきれた。 私自身が完全コードレスのイヤホンが使い慣れてないせいなのか、取扱説明書を確認してもがよくわからない部分がありました。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "音質悪くはないが、良くもない。 イヤホンを耳につけた時の見た目がちょっとダサい。笑 すぐに違うものが欲しくなってしまいました。", "ケースにフタがあると取り出し中に閉まったりとわずらわし思いをしてきましたが、これで解消です。つまむというより外側に押せば本体が持ち上がるので取り出しにくくはないです。 音質は悪くないと思いますが、フィット感はイマイチです。本体の厚みが厚すぎるかなと思います。歩いていて落ちる様な事はありませんが。", "語学学習用に購入したため，シビアな音質は分かりません。 ただ，初期設定の簡易さ，軽さ，持ち運びのしやすさ，値段などは総じて十分満足できるものでした。 ただ，充電器にふたが付いていないのは，コスパの観点からのトレードオフだと思いますが，やはり少し心配です。 接続端子がむき出しになるので，持ち歩きのときに痛めてしまわないかとか，ほこりが入らないかとか。 この辺は割り切って自分でケースに入れるとか，いっそ充電器は持ち歩かないとか，考える必要があるでしょう。", "音質、電池長持ちはよかったですが、動画等での少し音ズレが気になりました。", "楽天市場で1位を取った商品という事で購入。 結論から言うと、大変良いです。 良い点 ・ワイヤレスイヤホンとしてはかなり安い ・使いやすい(充電器から取り出した瞬間にBluetoothが反応) ・設定が簡単 悪い点 ・フィット感が悪い ・音質はそこまで良くない この値段でこのクオリティなら大満足でした。", "値段の割には音質も高音低音しっかり出ていて、接続もスムーズです。ただし、建物の中に入ると少し音質が悪くなりますが、一回停止して使うと復旧できます。ショップの方に分からない事など聞くと丁寧な対応してくれるし、保証もいいのでアフターサービスもばっちりです。また機会あったらここで、購入したいです。", "シンプル操作で使いやすい。音質は価格相応だけど悪くはない。日常使いには非常に良いと思います。", "対応が早く丁寧で 商品も値段の割には 凄くいいと思います 贅沢を言えば音質が 少し悪い気がしますが この値段なら素晴らしいと思います", "値段はまあまあするけど この使いやすさで丈夫で納得です。 ジムや通勤でつかってます。 音質も悪くないです！", "人生で3度目のBluetoothイヤホンを購入しました。過去2回はいずれも音質が悪く、音の遅延が気になり次第に使わなくなりました。しかし今回この商品を購入し、使ってみたところ音質もよく、遅延もないように感じます。見た目も高級感があり、値段以上のものに感じます。しばらくはこちらのイヤホンを使い続けたいと思います。", "電源のオンオフやペアリングなどは充電ポートの出し入れで即座に完結。 音質はミドルレンジが若干弱いが高・低音は申し分無し。 何より5,0ver.のbluetoothで音抜けや動画とのズレの無いワイヤレス環境により、ストレスを感じ無くて済むようになりました。", "初のbluetoothイヤホン購入。 ショップの迅速な対応には大変感激しております。 商品を手にした感想としては、ケースに蓋がない。外出時などの持ち運びにどうしようか悩む。 初期使用の際の、同期はさほど苦労する事無く完了。 音質は音割れがあり、さほど良くない。非防水など最新の使用ではないがコストを考えると十分ではないか？また、左右のリンクが上手くいってなく片方だけしか聞こえないといったこともある。", "未明に発注した商品がその日の夕方に到着。早っ。 完全ワイヤレスイヤホンは初めてだけど、音質も操作性もお値段以上。 あとはできるだけ長持ちしてくれるといいけど。", "先日のセールの時に購入しました。3日ほどで到着し、迅速に対応して貰えました。 また、商品は音質は比較できないのでレビューできませんが、普通の音質とだ思います。 スマホとの繋がりやすさ、軽さ、つけやすさなど、メリットはたくさんあると思います。", "前に使ってたBluetoothのイヤホンを片方なくしてしまいこちらを購入。前のは8000円ほどでしたが、こちらの商品の方がフィット感が良い！音質も違いは感じない。", "3日に注文、4日に商品到着しました。中学1年生でも簡単に設定でき、音質や音ズレもなくお値段以上でした。大変満足しています。", "配送も早く、モノも良かったです！音質も不満はないです！ このタイプのイヤホンは初めてかうのでわかりませんでしたが自分は耳の穴が小さく、耳が後ろにぺたっとくっついている（顔を前からみると耳たぶしか見えない）ので、フィットはしないです。激しく動けば落ちると思います。 運動さえしなければ落ちないので全くだめかといえばそうではないし、耳に入れるシリコンのパーツを違うイヤホンの小さいやつに付け替えたらフィット感が上がりました。 商品は良いとおもうので、ご自分の耳の形を確認してみて下さい!", "音質はやや低音が足りない気もしますが、本体側のイコライザの設定で十分カバーできる範囲だと思います。 ペアリングは問題なくすぐにつながりました。混雑した電車内など多くのデバイスがある場所へ行くと途切れることがありますが、再接続で復旧しました。 音の遅延については全く感じません。日本語の映画を見ていても気にならなかったです。", "ペアリングや音の音質など最初は不具合が多くて不良品かなと疑いましたが、何日かいろいろと試していくといい感じになってきました。 今のところ満足しています。", "日曜日に購入し、火曜日に届きました！ ペアリングも何度か試すとちゃんとできました！ 音質はまぁまぁだと思います。 通話でもよく使う予定なので上手く使えたら嬉しいです。", "主人が使用するために購入しました。 しかし、主人の使い方なのか、耳の形のせいなのか、フィットせず、耳から抜け落ちてしまいます。 わたしがつけると落ちることもなく、しっかりフィットしていますが、主人が使う予定でしたので、残念でした。 人によってフィットしないパターンがあることは想定していませんでした… ランニング時に使用したかったので、間違いなく落ちます… 音質は、少々かしゃかしゃするような音ですが、この値段でワイヤレスイヤホンであれば、コスパのいい商品だと感じました。 そして、なによりも発送が早かったことには感動しました！ その点に関しては星5でした！", "以前買ったワイヤレスイヤホンは毎回接続し直さないと使えなかったので、今回こちらを購入しました。 主に音楽用ですが、音質も悪くないです。いい買い物でした。", "商品を他ので翌日には届きました。 ワイヤレスイヤホンは音質が心配でしたが、普段2000円前後のイヤホンを使ってる私には十分満足でした。 使い勝手も良く、これですぐに壊れなかったら家族にも買ってあげようと思います。", "配送は早かったです。音質もまあまあですが、欲を言えば低音がもう少しあると良いです。", "今まで使っていたBluetoothのイヤホンが突然左耳が死亡してしまったので、急遽こちらを購入しました。購入からだと２日ほどだったので、早い配送には感謝しかありません。 独立型のイヤホンは初めてだったのでペアリングは面倒かなと思っていたんですが、スイッチがない分ペアリングはしやすいです。ケースからはずしたら電源が入るのもかなりストレスフリーです。 音質としては若干低音が弱い感じ。でも特に音にこだわるわけではないので満足です。 製品のわりには梱包の段ボールが大きかったのが☆－１です。", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。", "値段のわりに音質は悪くない。なにより、注文してからの発送がめちゃくちゃ早い。耐久性があればリピ有りです。", "昨日の午前中に注文し、今日のお昼ちょい過ぎに到着しました！ 正直あまり音質や商品自体の質もここまで良いとは思ってなかったです！ オススメです！"], "reference": [10, 4, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.20000000298023224", "-0.6000000238418579", "-0.5", "-0.30000001192092896", "-0.4000000059604645", "-0.10000000149011612", "-0.20000000298023224", "-0.20000000298023224", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.30000001192092896", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.4000000059604645", "-0.4000000059604645", "-0.5", "-0.30000001192092896", "-0.20000000298023224", "-0.10000000149011612", "-0.20000000298023224", "-0.5", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.30000001192092896", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.5", "-0.30000001192092896", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.4000000059604645", "-0.5", "-0.10000000149011612", "-0.30000001192092896", "-0.20000000298023224", "-0.30000001192092896"]}