{"reviews": ["音質はクリア感があり聴きやすいが低音と奥行きはない。また、音が頻繁に途切れるので期待するとがっかりします。", "注文後すぐに届き、音質もよく、素晴らしい商品でした。", "スポーツジムで運動するときに使用しています。 激しいランニングでも落ちたりしませんし、耳調節ラバーが付属しますので安心です。 ワイヤレスイヤホンはたくさん購入してきましたが、これは中でもすごくコスパが良いです。 5000円～8000円のを6個所持してますが、やつらは初期不良や1週間もたないやら片方ペアリングできないやらでとにかくゴミでした。 コスパが良い割には音質は良いほうだと思います。 ※あくまで価格なりの性能です。 音質を求める方には物足りないかもしれませんが、私は「ちゃんと普通に動くワイヤレスイヤホン」を求めていたので大満足しています。", "音質も大変よく、操作もわかりやすくて簡単でした。 まだ慣れないので落とさないように気を付けて使用したいです！", "最初は耳に入れる時の向きが分かりにくかったのですが、マイクの穴を口の方に向けることで耳にぴったりハマりました。女性にはちょっと大き目に感じるかもしれません。 音質もいいし、音が遅れることもないので、動画やゲームでも問題ありません。", "以前はイヤホン間のケーブルがあるワイヤレスイヤホンを使っていましたが、ケーブルの断線で何度も買い替えが必要になったので、今回は完全ワイヤレスにしました。この商品は使い勝手が良く、音質も値段の割には良いと思います。最初に購入するワイヤレスイヤホンとしはオススメです。", "即日の対応で、届きました。設定もすごく簡単で、音質も良好です。 ありがとうございました。", "注文してから、あっという間に届きました。 これまでのが壊れていたので、すぐに使用。 使い易いし音質も良く、レビューの評価は間違っていないと感じました。", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "接続も簡単で充分な音質です。耳にもフィットして使い易い商品です。", "子どもへのプレゼントに購入いたしました。 以前使っていたワイヤレスイヤホンよりも音質が良いと喜んでいます。耳からも落ちることなく安定性もありコストパフォーマンスの高い商品で満足しております。", "レビューを読んで、よさそうなので購入。 音質は問題ないです。 ただ、左右どちらかよくわからないです。 LRの記載はありますが、小さすぎて見にくいです。", "子供のクリスマスプレゼントに購入。 初期設定もわかりやすく簡単に出来ました。 音質も〇 イヤホン操作もわかりやすいです。 後は耐久性に期待です。", "音質がとても良く、充電の持ちも良いです！！", "息子のクリスマスプレゼントに。 イヤホンのゴム部が3種類あり、自分の耳にフィットする形を選べる。 音質も良く音漏れが少ない。 充電が早い。", "セッティングも簡単で、すぐ使えました。音質も良く大満足です。 注文番号：359014-20191222-00953829", "午前中に注文したら、翌日の夜届きました。迅速な対応ありがとうございました。 ペアリングもは簡単にできましたし、音質も問題ないと思います。 コードレスなので耳から外れて落とす心配をしていましたが、耳にもフィットし取れにくい感じです。 使用後5日目ですが、連続使用時間も長いし、これまでのところ特に問題がなく、良い商品を買えたと満足しています。", "注文後翌日には届き、使い勝手、音質共に大満足です。 この価格でこのクオリティーは素晴らしい！", "届いてすぐに使用しました。 商品の説明通り、ペアリングはとても簡単です。 ケースのマグネットが結構強力で、イヤホンをケースから取り外す時にパチンっと音がしたくらいなので安心できます。 肝心の音質は、思っていたより良いです。 前回ワイヤレスのSONYのイヤホンを使用していたのでそれと比較すると流石に劣りますが… ひとつ気になったのが、電源をオフにして充電ケースにしまったはずなのに、ピロリロリンと音がして勝手にペアリングが始まったこと。 （ケースには一切触れていません） すぐに電源をオフにしたのですが、またしばらく放置するとペアリングが開始…。 一度イヤホンを充電ケースから外し、再度きっちりケースに収めると症状はおさまりました。 多分、ケースにイヤホンがきっちり収まってなかったのか？マグネットなので、カチッとはめたつもりでも若干定位置がズレてたのかもしれません。 総合的に見るとかなり評価はいいです。 あとはどれくらいもってくれるかが気になります。", "ペアリングも自動で簡単。音質も満足のいく商品でした。追加でもう一つ注文させていただきました。", "黒だと探す際に見つけにくいと思い白を購入しました。耳に付けた時目立ちますが、まあいいかなっと言う感じです。セッティングや取り扱いが簡単で、思った以上に良い音質です。", "低価格なのになかなかの音質で満足しています。コスパは良いと思います。", "簡単に自動で、接続されて音質も満足です。", "音質も良いです。音飛びもありません。 耳に収まりも良く、落ちるようなことは無さそうです。説明書は機械が苦手なので少しややこしいけど最低限の操作はなんとか出来ました。", "問題なく使えました。 見た目も気に入っています。 音質は程々だと思います。 イヤホンで音量調節ができる機能が欲しかった。", "ワイヤレスイヤホンを電器屋さんで探していたのですが、どれも高く手が出せませんでした。友達がこれを使っていていいよと言っていたので値段も手頃で買ってみました。音質も良く、満足です。私はロックバンドが好きで重低音を重視していました。以前iPhoneのイヤホンを使っていたせいか、iPhoneのイヤホンよりかは重低音は感じられませんが値段からして満足です。ロックバンドが好きで重低音を感じなければ無理だという人は気に入るかは微妙かもしれません。しかし値段と音質を考えたらとても良い商品だと思います。", "初めてワイヤレスイヤホンを購入しましたが、コンパクトなうえに音質も良いし、今後の活躍に期待大です！ 様々なシーンで使用したいと思います！", "片耳だけでも、両耳でも使えるのが、いいみたいです。防水なので、家事をしながらでも安心して曲が聴けます。音質も予想以上によくて、耳に付けていても違和感なく使えるそうです。通話はまだ使ってないようですが、それができたら、調理の途中で手を洗う必要もなくて、助かります。", "今日受け取りました すぐ使ってみて繋がりもよく音質も満足です ありがとうございました", "迅速な対応ありがとうございます。 使うまでどんな物なのか不安でしたが音質も良く大変満足しています。", "機械音痴の私でも簡単に扱え商品も使い易く、音質も良かったです。 ありがとうございました！", "注文から手元に届くまでとても早くて助かりました。使い方もシンプルで、音質にも満足しです。", "友人にプレゼントしましたが、通話時の音質も良く、充電も結構持つので、今のところ問題無く使えています。たまに、接続をやり直さないといけない状態になっているようですが、使用する分には満足してました。", "手持ちのワイヤレスイヤホンは左右繋がったタイプなので、分離タイプが欲しくて購入しました(*^-^*) 目立たないくらいコンパクトなのに音質も良くて(^_^)b このコスパで品質も良いとは驚きです♪", "音質も良く、電話での会話も十分出来大変便利してます。", "ジョギングの時に使用しましたが、フィット感や音質は特に問題はないです。 汗ばんでくるとゴムと耳の摩擦が弱くなるのか、若干落ちそうな感覚にはなりました。 充電器には磁石で吸い付かれている感じなので、若干取り出し難いです。 指が太い人ほどストレスを感じるかと思います。 見た目はコロコロしていてオシャレとは言えないですが、トータルして値段相応かと思います。", "安い割に音質がよく耳にフィットします。 フィットするので運動時に引っかからなくていいです。 購入後1か月程度経過し充電器が使用できなくなったのですが、すぐに交換品を手配していただき、とても迅速丁寧な対応をして頂きました。", "音質も良く、操作も簡単でとても良いです。 まだ１日しか使用していませんが購入して良かったと思っています。", "音質は良いと思います 右側耳にはしっかりと取り付け出来るのですが左耳にはアタッチメントをL.M.Sどれを付けても首を少し振る程度で耳から落ちてしまう、イヤホンの形など左右違いは無いが耳に合わないのが残念でした！", "リクエストです。 レビューも良く、お値段も手頃でした。 発送も早く、翌日には手元に。 音質も良く、Bluetoothも家中（マンションですが）どこに居ても聞こえるようで満足のようです^ ^", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "小さくてボテっとしてないし、音質も問題ないです。電車内でたまに途切れたりするけど、まあそんなものだろうと思える範囲。数年使っていた有線のが壊れてすぐ必要だっので、レビューの評価を見て、安いからとりあえずで買ったのですが評価の通りだと思います。良い買い物でした。", "初のワイヤレスイヤホンとなりますが、すぐに接続できて音質も満足で、手頃な価格ながら使い勝手良い商品です。", "音質も良いですし満足です。 蓋がついてて本体で音量調整できればもっと最高でした。 YouTube見たら音が少し遅れます。 2台目のデバイスのペアリングがうまくいかないので説明書読み込みます。初期設定は簡単でした。全体的にとても満足です。 ありがとうございました！", "サイズ感もちょうどよく、音質も問題ありません。充電、操作共に行いやすいです。これから使用していきたいと思います。", "ずっとワイヤレスイヤホンが欲しかったのですが、初回なので低価格のものから使ってみようと評価の高いこの商品を購入してみました。 通勤用で使用してますが、トンネルでも音質良く聞こえていい！すごく重宝しそうです！", "有線からこのイヤホンになり農作業中も邪魔にならずとても良い。操作も通常の使用中は簡単。 ただ細かい設定?はまだできていません。 マニュアルの文字があｍあまりに小さい。 このてんがほし4つ。 音質は十分。", "はじめてのBluetoothイヤホン 。 低音が、、みたいなレビューがあったけど私のもってる普通のイヤホンより全然音質いいです。使い方も簡単で、買ってよかったです！", "初めてのワイヤレスイヤホンでしたが音質が良く、煩わしさもなく快適です。今のところは不満点はありません。", "音質も持続時間もフィット感も見た目も気に入りました。金額が安い分何かしらの妥協はあると思いましたが色々安いのを買ってようやくこれにたどり着きました。あとは耐久性があればリピしたいと思います。", "私の耳の穴の形？大きさ？の問題なのか、1番小さいキャップを使用していても、軽く下を向くと何度か外れて落ちてしまいました。 しっかり入れ込むと良いのでしょうが、あまり押し込むと少し違和感はあります。 音質はすごく良い！とまでは思いませんが、普段使いには十分です。 初めてワイヤレスを購入したので、他商品との比較はできませんが、満足しています！ 充電も思っていたより持つのでいいですね！", "この値段でワイヤレスイヤホンはCP高いです！ もう有線には戻れない気がします！ 音質も使い勝手もいいです！ 蓋がなくても、落ちなさそうです！", "二度目の購入です。 音質も使い勝手も良かったので子供用に購入しました。", "注文してすぐに届きました。今日から使い始めたので充電の持ちなどはまだ不明ですが、この値段でこれだけ音質良くて、遅延もなくとてもコスパがいいと思います。いい買い物しました！", "音質いい。シンプルでいい。あとすこし軽ければ最高。", "ワイヤレスイヤホンデビューとして購入しましたが、このお値段で購入できたのはすごくコスパが良いと思います。音質もよくペアリングもスムーズでとても使いやすいです。ただYouTubeなど動画見るときに遅延するのが気になります。音楽を聴く際は問題ないためこれから愛用していきたいなと思います。", "初めてのワイヤレスイヤホンですが、使い心地ばっちりです。 しかも、思った以上に音質が良く、驚きました。 ペアリングも簡単にでき、困ったことは何もありませんでした。 もっと早くに購入すればよかったと思いました。", "コードレスのイヤホンが欲しかったので こちらの商品を買いました。 ペアリングも簡単で 音質も良いです(  &#9692;&#3056;&#9693;  ) ただネイルしていて爪が長いので イヤホンが簡単に取れません。 予想外の落とし穴でした。残念。", "皆さんのレビューを参考に、購入を決めましたが、価格も安めですし、品質もそれなりと思ってつけてみたら…音質の良さにびっくり&#8252; 電話するのに 両手が空いて、快適に用事がはかどり助かっています。 商品到着も早く、買って良かったです。", "この値段でこのクオリティすごいです。 音質もいいです。", "お盆期間が入るので遅いと思っていましたが、発送がとても早くて、音質も使い勝手も良いです！通話の時は少し電波が悪く相手に雑音しか聞こえないと言われてしまう場面もありましたが、音楽鑑賞などで使う分には特に問題ないです！このまま壊れずに少しでも長く使えれば大満足ですね＾＾", "機能もシンプルで、とても使いやすかったです。 音質も左右から聴こえてきて、広がりも感じます。 家事をするにも、手がフリーになり、ちょうどいいです。", "子供に渡したのですが、音質が良くてとても満足だと言っていました。ありがとうございます。", "注文から翌日には届きました！ 商品はペアリングとかもわかりやすくて、音質も思ったより良いです。 求めやすい値段だけに、すぐ壊れないことを願います！", "耳元にフィットしていい感じです。 正直思っていたよりも音質も良かったので、満足ですね。", "ワイヤレスイヤホンがこの値段なので、音質はあまり期待していませんでした。でも使ってみると、予想以上に音質が良かったです。音質にこだわりがある人にはどう感じるかわかりませんが、私にとっては十分な音質です。ちゃんとした日本語の説明書もついていて、箱を開けてすぐにペアリングできました。 あとは、ほかの方も書いてますが、電池の寿命や耐久性については、使い始めたばかりなので、わかりません。", "セットアップ簡単で、イヤホンをつけるだけで、曲が始まるのでストレスがありません。充電の持ちも良く、満足いく商品です。音質も良かったです。", "音質がよく、重宝してます。小事にはずれやすいのが難点", "ワイヤレスイヤホン3台目の購入ですがやっと満足できる商品です。 音質も満足、取扱いも簡単、バッテリーも4時間くらいは音楽を聴けます。 注文して翌日には届いたことにも満足。 商品、ストアの対応は満点です。", "初めてワイヤレスイヤホンを購入しました。音質もよく、充電の持ちもよいです。 耳が小さめですが、安定して付けていられます。 なんだかコロンとしていて可愛いです。 購入した翌日には届き、とっても早い対応がありがたかったです。", "到着まで思っていたよりも早くて良かったです。 商品については、ペアリングも支障なく簡単に出来ました。 音質も良くて購入して正解でした！", "ワイヤレスイヤフォンを探していたところ、レビューの評価が上々な本品を見つけて購入に至りました。 何より、ケースからの脱着で電源オンオフ出来るところが素晴らしい。ペアリングもスムーズで音質も満足いくものでした。友人にも勧めたいと思います。", "言うほど早くに届いたわけでもなく、言うほど（たまたまかもしれませんが）ベアリングがスムーズにいったわけでもなく、使い始めたばかりなので何とも…ですが、とりあえず有線と同様に音質も良く使えているのでOKです。 持ち運びの為にケースに蓋があれば良かったけど、無いのでジップ付きビニール袋に入れて持ち歩こうと思います。", "音質、フィット感、いい感じです！値段の割にいいです！息子用に購入しましたが自分用も検討中です。", "注文してから2日で来ました。早く欲しかったので嬉しかったです！ペアリングもすぐ出来ましたし、音質も問題ないと思います。（Galaxy note9使用）", "左右が有線でつながっているBluetoothイヤホン使用しておりましたが、今回完全ワイヤレスイヤホンを初購入。装着したところ耳にフィットしており、落ちる心配はなさそうです。音質も問題なし。耐久性は購入したばかりでまだわからないのでこれから見ていきたいと思います。評価としては満足です。", "満足です。耳の穴が小さく入るか心配でしたが、入りました。音質も価格を考えるとかなり良いです。 ただし、Bluetoothのイヤホン特有のペアリング中の音が気になります。随分前にBluetoothのイヤホン買ってから変わったかなぁと思ったんですが、まだでしたね。音を再生していない時の待機音のようなものがなくなれば完璧です。", "安価で音質は期待していなかったけど十分でした！ 接続もとてもスムーズで充電もすぐできてよいです。", "設定も簡単で音質もまずまず． 耐久性はこれからですが，この品質でこの値段なら十分お勧めできます． 買ってよかったです． 追加注文考えています．", "頼んでから2日くらいで到着。 設定も楽で音質も良かった。 ただイヤホンが取りづらかった。", "かってに接続してくれるので使いやすい。 音質も良好。 気になる点としては、少し取り出しにくい点。", "誕生日プレゼントの為に購入したんですがすごく気に入ってもらい私も使ってみたんですが、音質とか低音とか最高でした！！ ありがとうございました！！ 発送もとてもはやかったです！！", "ワイヤレスステレオイヤホンがこの価格でリーズナブルだと思います。操作も簡単音質も満足です。", "初めてのコードレスイヤホンです。  ワイヤレスは使用したことがありましたが、 寝転がる、運動するなどどんな動作においても煩わしさがない点でコードレスを買ってよかったと思います。 同価格帯の類似品と悩みましたが、こちらにして良かったです。 価格、音質、使い勝手、スタイリッシュな見た目(マットなホワイトは高級感があります)、どれも満足で納得の楽天1位です。 また一点悩んだのはフタがないこと、ですが、磁石がしっかりしていてケースから勝手にでることはまずない上に、使いたい時にフタがなくてスムーズに取り出せるので、むしろこちらにしてよかった、と思っています☆", "友人がつかっていた もっと高いイヤホンを買おうとしていたので どうかなーって思いながら購入。 使ってみましたが、予想以上に音質・つけ心地共に良かった。 説明書とおりに使い始めればペアリングも簡単！", "時間指定はしたのですが日付指定はしてなかったのですが&#8252;&#65039;年寄りには設定は難しいですが、なんとかできました。音質は良いと思います。", "店舗の対応がよく、発送までが早くてとても良かった！安いのに音質がいい！これをつけてジムに行くのが楽しみです。", "初めてワイヤレスを購入しました。早く買えば良かった。家事をしながら片耳だけ使ってみましたが、落ちることもなく快適に使用できました。音質も特に問題ないです。今日からストレスフリーです。", "ワイヤレスは高価なものが多いので、なかなか手が延びずにいました。この商品はかなり安価で心配でしたが、音質は想像以上によくてかなり満足してます。ありがとうございました。", "使い方も簡単で、すぐに設定出来ました。ウォーキングの時や動画を見る時に使用していて、何も不具合はありません。特に音質の良さを求める方でなければ、とても良い商品だと思います。", "簡単にセットアップできまた、音質も満足出来るものでした。 有り難うございました。", "この値段であれば充分満足な音質だと思います！自動ペアリングなので面倒な設定も不要ですぐに接続できました！家族の分も買いました。", "量販店のイヤホンは意外に値段が高く購入に躊躇していたが、楽天売上no.1の広告とレビュー評価から試すつもりで今回の購入に至ったが、簡単で使いやすく音質もなかなか良い。再生時間も長くベランダに出ても音が途切れなかった。値段と質からすると大変良い買い物ができたと思う", "ワイヤレスイヤホンが欲しくて家電屋さんに行ったりしたのですが、どれも値段が高くて買うのを諦めていました。 ですがこの価格で売ってあるのを見つけ、レビューの評価も良かったので即購入しました。 北海道ですが3日程で届き、梱包も音質も良かったです。 ご丁寧にありがとうございます。 ですが、左の方がたまに音の途切れがあるのですが…これは不良品なのでしょうか？（ ; ; ） もし取り替えていただけるなら交換していただきたいです。", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "中華製なのであまに期待してませんでしたが、いい意味で裏切られました。音質は思っていた以上にいいです。これでイヤホンから音量調整が出来たら最高でした。", "音質もいい感じだし、4時間ぶっ通しで使えるので仕事の行き帰りにちょうど良いです！ ケースはマグネットが強力なので、落ちる心配が無くて助かります！ 買ってよかった！！", "注文した次の日に届きました。 ペアリングも簡単に出来て、音質も想像以上で良かったです。後はこのまま耐久性が良ければと思います。", "設定の仕方も簡単！音質もよく自動的に充電されて使いやすいです！", "2日ほどで届きました！早くて良かったです(●´ω`●) まだ開けたばかりなのですが、今のところ問題なく使えています！ ペアリングがとても簡単で、音質もいいと思います！ ただ、ツルツル？すべすべ？しているので、開けてすぐ手からスルッと抜けて床に落ちてしまったのがショックでした。。 気をつけて扱わないと壊してしまいそうです（；_；） 商品自体はとてもいいです！！", "配送も早い。Bluetooth の接続も簡単で、音質もいいです。ジムで使う時便利かと思い購入。ただ、落とさないよう気をつけないと。", "注文の翌日に商品到着。日本語の説明書どおりペアリングは、非常に簡単でiphoneXSのBluetooth設定でQCY-T1_Rを選択するだけ（初回のみ）。音質も、良い方でした。音量調整は、デバイスで中位の位置だと音が小さいと思います。最大近くでちょうど良い（CD音源の曲で）。なので、☆4つにしました。この値段で、この性能ならコストパフォーマンス良い方だと思います。", "値段に対して音質もよく、いい買い物になりました!", "ランニングのためコード付きだと鬱陶しいので購入。 この値段でこの音質はなかなかいいです。 イヤフォン側で音量調整ができないのが残念なので星4で…！", "おもっていたよりも音質が良かった。 操作性がもうひとつ", "出張があるため移動時の使用を目的の購入しました。音漏れもなく音質も綺麗でした。収納においてはケースに吸い付くようにぴたりと入るためなくす心配もなく大変気に入ってます！", "この値段でこのクオリティ、何も言うことはないです。 買ってよかった！ 音質も良い、ペアリングも簡単。", "予想外に、音質が良くて満足できる品です 大事に使用してます", "前回購入してなかなか良かったので、家族用に2つ目を購入しました。（前回は黒、今回は白） 2色展開なので使い分け出来て良かったです。 音質は最高とまでは言いませんが、お手頃なイヤホンとしてはとても良い方だと思います。 ワイヤレスでもイヤホン同士がコードで繋がってるタイプも以前持ってましたが、操作部品があるせいで服に引っ掛かってしまったり、重さで引っ張られたりしてしまい、結局煩わしかったのですが（充電もしなきゃならないし）、こちらは耳に入れ込めばほとんど落ちる心配は無いし、ケースに入れると数回充電がされるので、充電忘れもほとんど無くなり、かなり使いやすいです。この快適さでこの金額は本当に安いと思う。デザインも、アップルのはイヤホンのコードを根本から切っただけみたいでダサいので、こちらの方が断然カッコいいと思います。iPhone使ってる人にもこちらをオススメしたいくらいです。（音質や品質については判らないけど。）", "自動ペアリングがとても便利です。軽くてつけごごちもいいです。音質はお値段なりですが使い勝手の良さで満足です。", "音質などは価格のわりによかったです。でも、出張先に行くときは必ず航空機を使わないといけないので、リチウム電池を使用しているこちらの商品は持ち込み自体ができませんでした。そのためこの評価としました", "音質もよく、はじめてのBluetoothイヤホンでこの商品で正解でした！", "コスパが良い!! 音質が最高とは言いませんが 十分だと思います", "充電もつし、音質も問題ナシ。 せっかく充電もつのに、長時間付けてられないのはイヤホンが大きくて耳が痛くなるからです。もう少し軽くて小さいのがよかったです。", "迅速な対応して頂きまして、ありがとうございました。 気になる商品の内容ですが、とても簡単にペアリングが出来ました。イヤホン本体は私の耳にちょうど良かったです。また説明書が日本語でわかりやすい内容でした。音質も大変良好でした。", "イヤホンのコードが絡むのがストレスだったので購入しました。 音質も私はそこまでこだわらないので充分です。", "結論から言うと価格の割に音質もいいですし、接続も大変スムーズです。 ケースの蓋がついていないので買う前は躊躇しましたが、使ってみて蓋が要らない理由がわかりました。 却って蓋が邪魔かもしれません。", "ペアリングも簡単にできて、良かったです。 音質もそこそこいいと思います。", "今まで家電量販店で買った、有線のBluetooth対応のイヤホンを使っていましたが、音楽を流したい時にボタンを押す回数やペアリングが上手くいかずストレスでした。 こちらの商品は充電台から取り出しただけで電源が入り、戻せば充電モードに。簡単で音質もよく感動しました。 もっと早く買えば良かったと思える商品でした。また、壊れたりしたらリピしたいと思います。", "値段相応の音質ですが便利で良いですね！音質に期待してはダメです。安いんだから。", "買い回りとクーポンで安く買えました。この値段なら気楽に使えます。音質もこの値段なら満足です。", "夜23時頃に注文し、2日後の午前中に到着しました。ペアリングは電車の中で二回目で成功。荷物が毎日多いので無線イヤホンは、本当にストレスフリーで、身軽で良い感じです。初めての無線イヤホンですが、有線の時と音質は変わらず、満足です。紛失の心配もありましたが、マグネットになっていて、無くす心配もあまりなく、ケースも軽いので持ち運びも出来て便利です。値段も四千円以下で安い上、DEAL対象の商品でもあったので、お得に素晴らしい商品を購入出来て大変満足です。", "プレゼントしましたが喜んでもらえました！ 音質も高級品には敵わないようですが普段使いにはいい感じみたいで値段もそんなに高くないのでもし落としたり無くされてもショックじゃない価格なので良いお買い物が出来たと思います！", "発送早いし、音質良いし最高でした！軽くて持ち運びにも良いです！", "音質はとてもクリアだと思います。変なノイズなども感じません。まだあまり人混みで使用はしてませんが。今のところは満足しています。 電波が飛び交ってるのか、時々音が飛びます。片耳で聞く時にリピートや進む操作が左右どちらでも出来たら尚いいと思います。", "電話の時や音楽など音質がいいので聞こえがいいです。ペアリングも簡単にできて買ってよかったです。", "買った次の日に届いたし、音質もいい！！ 少しマイクが反応しにくいですが、全然お値段お値段だしいいです！文句なし！！ Bluetoothに繋ぐと、右上に充電のマークが出るので、残量がわかるので便利です！ 買ってよかったです(^^)&#9825;", "初めてワイヤレスイヤホンを使用しましたが、音質も良いです！ ペアリングもあっという間で簡単でした。 元々SONYのウォークマンを使用していて 純正のイヤホンより少し音が抜ける感じがしたので 付属のイヤーピースからSONYのイヤーピースに付け替えたら更にフィットして重低音がしっかりしたのでよかったです！ イヤホンで再生、停止、早送り、巻き戻しもできて便利! ここまできたらボリュームの調整ができれば完璧ですが、お値段を考えたらワイヤレス初心者にしてはとても良いものを購入できたと思います! 通話目的ではないので満足です！", "音質は良く、満足してるけど、iPhone7で使用してると、音遅れはひどいし、駅など人が多いところでは、音が途切れてしまう。", "注文した翌日に届きました！ 商品もプライス以上の完成度で、音質も低音から高音まで非常に良いです。 これは本当に買いだと思います。", "コードありのイヤホンだと鬱陶しいので試しに買ってみることにしました。 ペアリングなどはスムーズに出来ましたし、音質は極端にこだわらないので後はどのくらいの期間使えるかでしょうか。 ボリューム調節は出来ないようなのでアプリと本体で調節するしか無いのですがそこがやや大味でもう少し小さい音で聞きたい場合に対応するのが難しそうですがこの価格なら仕方ないかなと思います。 何よりびっくりしたのは日付が変わってからの夜中に注文してその日の夕方には届いたことでした。", "注文して直ぐに配送され手元に届きました。 音質も良く、自分の耳にとてもフィットして気に入っています。", "使い方も難しくなく、スムーズに使用開始できました。 音質も問題ないですし、これから重宝しそうです！", "昨日購入して今日届きました！ まさかこんなに早く届くとは思っていなかったのでよかったです。 音質も良くて買ってよかったと思っています！", "思ったより音質がよくて満足していますが、同メーカーのほぼ同一商品が半額程度で売られていたのをあとから発見したのでそちらのほうがコスパがよさそうなので星４", "自動ペアリング機能でペアリングが簡単であり、音質も良い。連続で5時間以上使用でき、充電もケースにはめ込むだけでできる等使い勝手がよすぎて、日々の通勤が楽しくなった。", "いろんなところに引っかかってその度にストレス感じてましたが早く買えばよかったと思うくらいいいです！音質もわたしには充分です(^-^)", "音質がよく、片耳ずつ使用できます。 充電の持ちもなかなかいいです。 マラソン用に購入しましたが、運動用としてはあまり向いていないようです。 通勤用なら特段問題ないかと。", "たまーに左が切れたりしますが、再起動して対応しています。 コードレスがこんなに快適だなんて！ 音楽もラジオも私には充分な音質です。 先日主人と片耳ずつラジオ実況を聴きながらマラソンの応援に行ってきました。 こういう使い方ができるのも楽しくていいですね。", "音の遅延も無く、音質もいいので性能はいいと思います。 この金額でこのクオリティは大満足です。 なによりもスタッフさんの対応が素晴らしです！ 気になる点があり相談したところ、すぐに代品を送ってもらい解決しました。 また洗濯をしてペアリングが上手く出来なくなった際も、丁寧に分かり安く対応していただきました。 ちなみに洗濯をしても問題無く使えてます。", "聞くだけならば全く問題なく使えますし、音質も良いです。使い始めて1ヶ月経ちますが、途切れはあまり感じないです。 ただ、通話は全くダメです。試したところ毎回相手方から聞き取りにくいですと言われて会話になりませんでした。マイクの問題でしょうか？そこだけが残念です。", "音質、使い心地共に問題なし。 この価格でこの品質なら、お値段以上。 唯一の問題点は見た目かな。 耳に付けて鏡を見ると、 まるでイモムシか、デカい黒豆が耳についてるように見える。 外を歩く時は、少し恥ずかしい。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "最近はこの手の充電型無線イヤホンがはやりですね。この商品は耳にフィットして音質も問題ないので使いやすいです。", "今迄もイヤホンを使用していましたが、今迄の物より音質は最高だと思います。 ワイヤレスですしコスパも良いので、会社の皆にも勧めています。", "音質は軽めだと思いますが不満はないです。音飛びも感じず、マグネットでしっかり付く ので蓋なしも気にならず。(とりあえず100円ショップで見つけたクッションケースに入れてます)。まだ使い始めたばかりで耐久性はわかりませんが、初めての左右独立ワイヤレスイヤホンには性能、価格的に良いと思います。", "迅速な対応ありがとうございました。 音質は◯です。 バッテリーの持ちは期待以上です。 たまに片方から音が出なくなることがあります。", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "初めてワイヤレスのイヤホンを使用しましたが,こんなに音質がいいと思いませんでした。 最高です。", "完全なワイヤレスめちゃくちゃ快適！！ コードがないってのがストレス無しで音楽聴ける！！音質問題なし！！着け心地快適！！これ最高！！ いままでさんざん音質が良いとか高いイヤホンとかに金かけてきたのが無駄だったと思った(*´ω`*)w もう1個買うかも♪ あ、しかも配送も早いですよー！！ おすすめ☆☆☆☆☆", "今のところ、とても使いやすいです。音質もそこそこよく、すぐ充電もできます。", "耳にフィット感が良く素晴らしい音質で 素晴らしい商品です。 購入して良かったです。", "最近Bluetoothの便利さを知り、初めは片耳の長時間再生ワイヤレスイヤホンを使っていました。 長時間は評価出来るのですが、音質と通信可能距離に不満を持ちこちらに辿り着きました。 いやー、快適です！ 耳にもスッポリで落ちそうにないし、音質がクリアで通話・音楽再生共に最高です！ 私は左耳で聴くのですが、右耳用も遜色なく左耳に収まるので交互に使えるし！ 早速娘達におねだりされ、私はブラックですが娘達にホワイト2つを追加注文させて頂きました！！ スタイリッシュな所に飛び付いて来ましたね、前の物には見向きもしなかったのに苦笑 取り出しも、人差し指で横に押し気味にすればスグ外れます。 これで介護施設の孤独な夜勤も楽しく乗り切れそうです( *´&#42163;`* )！！ 素晴らしい商品をお手頃に手に入れられて本当に嬉しいですね。 対応も早く素晴らしいです、オススメします！！", "包装、商品共にキレイな状態でした。 値段を考えればこの音質で大満足！使い方も簡単で到着後からすぐに使用しています。 サイズもぴったりで今のところ不満はありません。 買ってお得な商品と思います。", "注文して、翌日の昼には届きました。 同期も簡単に出来、音質も値段の割に充分で、大満足です。 連休前に届くと思ってなかったので、とても嬉しいです！", "安いので不安でしたが、音質もこだわりがないので、満足です。使いやすくて重宝しています。音が切れることもないです。 ただ、私がいつもコード式のイヤホンで最小音量で音楽を聴いていたため、iPhoneでBluetoothを使用すると最小音量の大きさが大きくなるとのことでした。なので電車内など騒音があるところではちょうどいいですが、室内では使えません。購入を検討されていて、いつも小さい音で音楽を聴く方は注意が必要かもしれません。 大半の方はそんなに小さい音量で音楽を聴いていないと思うので、とてもよい製品だと思います。", "初めてBluetoothイヤホンを購入しました。音質にこだわりがないので安さで選びました。注文からすぐ届ききちんと説明書も入っていたのですぐ使えました！音質も良くこれから便利になりそうです！！！！！！", "iphone7で使用しています。ペアンリグは非常に簡単にできました。特に片耳づつ使うつもりだったので、片耳モードがあるのは便利で良いです。 とても軽くて、やや落ちてしまいそうで不安もありましたが、耳にセットして本体を回転させ耳介に引っ掛けるようにすると安定するようです。音質はよいと思います。カナル型特有のこもらない高音が良かったです。他のレビューで音量が小さいときいていましたが、カナル型のため遮音性が高くそれほど気になりません。逆に微調整しやすいぐらいで、このぐらいの音量の方がいいと思います。遅延はほんの僅かありますが、これは仕方ないでしょう。 電池持ちは、非常によいと思います。片耳づつ使えば充電切れしたら逆の耳を使いつつケースで充電できので、連続で長時間使うことが出来るのが良いと思います。個人差もあると思いますが、右用を左耳に左用を右耳につかうこともできました。", "とりあえず発送が速い。すぐ使いたいので、良かった。 商品本体には値段相応です。完全ワイヤレスイヤホンが欲しくて、ブルートゥース5.0実力で 問題ないでしょう。音質は勿論優れている様に感じます。ウォーキング中にもしっかり聞こえます。", "初めてのワイヤレスイヤホンだったので、とりあえず安いものでいいかと、この商品を購入しましたが、音質もよく、操作も簡単で非常に満足しています。 また、発送も早く助かりました！", "イヤホンも収納兼充電ケースコもとてもコンパクトで持ち運びに便利。音質もペアリングも問題なくとても良いです。 電話の際に、相手に気になる音が聞こえるようなのでそこだけ惜しいなと思います。 でもこの値段でこのクオリティのワイヤレスイヤホンは大変満足です。買ってよかった。", "古いハンズフリーのみのBluetoothイヤホンしか持っておらず、音楽も聴ける最近のやつが欲しくて購入しました。色々と似たような商品と比較しながら検討しましたが、他は操作がしにくそうだったり曲戻しが出来なかったりしたので、レビューも概ねよさそうだったのでこちらを購入しました。ペアリング自体はすんなり出来、左右からの音声も問題なく出ました。操作性や音質も思ってたより良く大変満足しています。若干私の耳にはハマリが悪くすっぽ抜けそうではありますがイヤーパッドで調節すればまあ問題ないかなと。 音声通話や稼働時間などの実際の使用感はこれからですが、購入して良かったです。", "すぐに届き、ペアリングも簡単で音質も全く問題ないので良い買い物ができました。", "出張移動時に至急に利用したかったので翌日配送ありがとうございます。初めてのワイヤレスイヤホン購入だったのですが、なぜもっと早く購入しなかったのか後悔するくらい私にとって利便性の良いものでした。携帯との設定及び音質も十分に満足できるもので、唯一音量調整ができれば１００点だと思います。", "・発送 : 大満足 夜中の0時に買って、当日朝の5時に発送されました。もちろんその日に着きました。 ・操作性 : 満足 取説見なくてもだいたい接続や操作性もわかるので全く問題無し、とても良いですが、耳につけた状態でボタンを押すとすこし耳がいたいです。 ・音質 : 満足 低音、高音はもう少し欲しいですが値段的には満足。 ・通信制 : 大満足 動画をよく見ますが、ワイヤレスや完全独立イヤホンだと音ズレがある場合があります。このイヤホンは全くないので満足です。", "遮音性が高く、耳に入れるゴムの部分も3サイズあり、しっかり入ってくれます。 ベアリングが少し難しかったのですが、なんとかできました。 音質も良く気に入りました！", "クーポン+ポイント10倍だったので購入。 QCY製品はQY19を持っており、不満はなかったのこと、手頃な値段だったことからフルワイヤレスに挑戦してみた。 結果は満足。バッテリーの持ち、ペアリングの速さも良かった。 人混みだと音飛びもあるし、音質はイコライザで調整しないと薄いが、安いこともあり満足。 買ってよかった。", "音質も問題なく、歩き回っても落ちたりしないので便利です。", "翌日に発送され、すぐに届きました！ 音質もよく、使い勝手もいいです。いい買い物ができました！", "夜注文し翌日の夕方には到着しました。素早い対応に感激です。音質もクリアで問題なく使えています。このお値段でこのクオリティは高コスパでおすすめです", "これだけの性能のワイヤレス分離型イヤホンが3,000円台で購入できるというのが一番の満足です。10,000円～20,000円程度の商品群とスペックを比較しても見劣りしません。最高の音質とまではいきませんが、普段使いには十分で非常に満足しています。", "イヤホンのコードが引っかかって外れる煩わしさがすっかりなくなりました。 耳にフィットしやすく、また軽いので落ちる心配も無さそうです。逆にはずすのを忘れてしまいそうなぐらいです（笑） ペアリングも簡単にできました。またケースからの取り出しは、コツをつかめば楽にできます、ご安心を。 音質はいいと思いました。音の遅延も感じませんでした。 ワイヤレスを使ってみたい方には、丁度いい商品だと思います。 注意点は、充電を忘れてしまいそうなことぐらいですね。", "初めてのワイヤレスイヤホンでしたが、音質もよく満足です！！ とにかくコスパサイコーです！", "先ず対応の早さにビックリ！！頼んだ次の日には手元に。そして配送の方の人当たりの良さが凄く良かった。そして肝心の初ワイヤレスイヤホンは初期設定も簡単で音質も良く値段も手頃で言う事無し有難うございました。", "使用感、音質、共にとっても良いです。ペアリングも簡単で買って本当に良かったです。", "ずっとワイヤレスイヤホンが欲しいと思ってたので、こちらを購入しました。午前中注文して午後には来ました。 こんな早い配達はとても嬉しいですね！！ かなり軽くて、装着した時もジャストフィットするので全くストレスなく装着しとけます。 音質も予想してたより良く、何より防水なのがありがたいです！！ 雨の日に外出する時も気にせずイヤホンつけて出掛けれるので嬉しいです。", "娘へのプレゼントに購入しました。購入後、発送も早く、娘も音質がいいと満足していました！", "ワイヤレスのイヤホンは初めて使用しましたが、接続も簡単で音質も良く大変満足しています。", "注文した翌日に届きました！ 初めてのワイヤレスイヤホンでしたが、ペアリングも簡単にでき、音質も満足しています。", "注文翌日に届けて頂きました。 音質も良く、今まで使っていたコード付きBluetoothイヤフォンのような音のこもりも感じません。良い買い物をしました。", "早く届き嬉しかったです。 音質がきれいで、見た目も黒でかっこいいです。通学のときに毎日つけていこうと思います。とても楽しみです！！", "発送が思っていたよりとても早く驚きました！その価格でこの音質ならとても満足です！", "今まで使っていたイヤホンが壊れたことをきっかけにワイヤレスデビューを決め、評価の高いこちらを購入しました。 ペアリングが簡単にできてすぐに使うことが出来ました。音質も思っていたより良かったです。音量がもう少し小さく出来たら良かったので星4にさせていただきます。", "初のワイヤレスイヤホンでしたが、とても満足してます。 充電もまったく手間ではなく、通勤時にずっと着けてます。 音質も良いです", "機械に疎い私でも簡単にペアリングできました！ 音質も問題ありません！！ コスパ良しですね", "本日到着しました！ みなさんのレビュー通りまず到着が速いし ペアリングもあっという間にできました。 音質も文句無しです！ 良い買い物が出来ました。", "充電の持ちも長いし、音質も値段の割に良いし、とても満足です^_^", "注文してすぐ出荷完了のお知らせが届き、ペアリングも簡単だったので、すぐに使うことができました。音質もやわらかくて、わたしには好みの音でした。 これまで耳元で音量の調節できるものを使っていましたが、これは音量の調節はスマホなりの本体で行います。音量調節マストの方は、注意が必要かもしれません。", "初めてワイヤレスイヤホンを購入したのですが、想像以上に音質も良く驚きました。 初めてということもあり、決め手は価格でした。 今後、通勤中の必須アイテムとなりそうです。", "本日届き早速使ってみたものの、重さも重くなくつけやすいです。 音質も良くも悪くもなくと言った感じでBluetoothのイヤホンでこの値段だったらいい買い物かなと思いました。", "注文して本日到着しました！早かったです。迅速な対応で安心できます。 いくつか使用しましたが、この金額ではとても良いと思います。 設定も簡単。音質も問題なしです。 確かに皆さんが書いている「蓋あり、なしで良い」は好みに分かれると思います。 自分は無しでも構わないですね。 おすすめです。 ありがとうございます。", "すぐに届きました！ 音質もサイズ感もとても良かったです。 ジムでのトレーニングのお供にさせていただきます◎", "対応がとても早く良かったです。 音質も良いので気に入りました。", "通勤用に購入しました。 クリアな音質でコスパもよく満足です。", "注文から２日で届きました。接続も簡単で音質はかなり大満足してます。 購入をオススメします。", "ワイヤレスのイヤホンが欲しいなと思いつつ、店頭では値段が高くなかなか手を出せずにいましたが、値段が手頃なので試しに買ってみてびっくりしました！ 値段が安いのに、音質も良い！ コスパ最高です！", "初めてワイヤレスイヤホンを購入しました。 ペアリングがとても簡単でコンパクトで出かける時にも持ち運びしやすいです。 音質も値段の割りに良かったので買ってよかったです。", "首回りの煩わしさを避けたくて、 完全ワイヤレスを探していました。 レビューの良いこちらを購入しました。 充電用収納ケースのUSBコードが短すぎます。 電源のオンオフのランプがわかりづらいです。 ケースに戻すとオフになる機能があるといいかな。 カラーも増やしてほしいです。 音質は今のところ満足です。", "値段も安く、まあまあ怪しかったのですが、「この価格なら騙されたもいいかな？」と思い購入。 数日で商品が到着。簡易包装で挨拶手紙などはなく、手で破ったメモのような伝票と製品が入っているだけでした。「やっぱり失敗だったかな？」と思いつつ、製品を使ってみました。取説の日本語も普通だったし、ペアリングもすぐにできました。イヤーパッドもそれなりでしたし、何よりも音質が期待以上でした。BOSEのような高品質なものと比べると劣るのかもしれませんが、充分に良い音質です。かなりコストパフォーマンスは高いですね。耐久性についてはこれからですが、現時点では買ってよかったです！", "翌日には届きました。 対応がすごく早くてありがたかったです。 説明書を読めばすぐ使い方もわかり、早速活用しています。 音質も良くて素晴らしいです。", "音質も割と綺麗で手順もらくだった！ ほかのカラーが出ると嬉しい！", "初めてワイヤレスイヤホンを購入しました。 説明書通り操作するだけで簡単にペアリングもできました。 音質も良く、この価格ということで大変満足しています。 軽くて付け心地も良い反面、小さいので紛失してしまわないか心配です。", "とりあえずすぐ使えました。 音質も良かったですよ～！！ 詳しいやり方はまた後で見ていきます！", "低価格ながら音質が良く、ケースがコンパクトで持ち運びしやすくおすすめです！", "マスクに引っかかったりするのが煩しかったので、左右独立型のイヤホンを探していました。値段も安く、音質も十分なので、買って良かったです。故障しないことを祈ります。", "音質がとても良く、音漏れも全くないため大変満足しています。見た目も機能も素晴らしい商品だと思います。自信を持っておすすめできます。", "価格も安いし、音質もそこそこで満足です。", "初めてワイヤレスイヤホンとても使い勝手がいいです、 耳にフィットして音質も申し分ありません。 価格も安くて良い商品だと思います。", "子供がワイヤレスイヤホンを欲しがっていたので購入しました。 音質もよくすごく喜んでくれました。 配送も早くとても良かったです&#10071;", "iPhone6のイヤフォンジャック部分に不具合が出たため、レビューの評価が高い本商品を購入しました。 この商品の良い所は、 1.ペアリングが簡単！ 2.収納ケースが軽い！ まずペアリングですが、非常に簡単。マニュアルもイラストが付いて分かりやすいため機械音痴の方でも迷わずペアリング出来るはず。 そして、収納ケースですが非常に軽い！これでフル充電5回出来るというのだから驚きです。 音質も価格相応かと。音切れ、ノイズ等は今のところ無く快適に聴けています。", "ペアリングが簡単で音質もよく、小6の息子でも簡単に設定できました！", "注文した翌日に到着。値段もお手頃で、専用のケースで持ち運びができ、外でも充電可能で使いやすい。 音質も問題無し。", "耳にフィットするし音質も良いです。 オススメです。", "注文した翌日に早速届きました。ワイヤレスイヤホンは初めてでしたが、音質も良いしBluetoothの接続も簡単でした。しかも価格もリーズナブルで大満足です。", "とても音質が良いように思いました 操作も簡単で機械が苦手な私でも簡単に扱うことができました。", "非常に早い対応ありがとうございました。 商品も音質もよく愛用させていただきます。", "正直値段的にもどうかなと思っていましたが、大満足です。 びっくりしましたこの音質の良さ", "値段が安いので少し不安でしたが説明書も日本語でわかりやすくペアリングも簡単でした。 音質も非常に良く大変満足です。", "音質もよく、機能もよく、操作方法もわかりやすく、使い勝手がいいです。 難点を挙げるとすると見た目が少しチープな事と、サイズが大きいのでちょっと耳に違和感がある事ぐらいです。でも値段考えるとコスパはとても高いと思います。", "正直、あまり期待していませんでしたが音質もなかなかで大満足です。", "とても操作が簡単で初心者にも分かりやすいです。音質もとても良くコードの煩わしさから解放されました。お値段もお手頃です。", "昨日注文して本日届きました！ とても素早い対応です。 フィット感が良く音質も良くとても満足だと高校２年の娘が言ってます。 おすすめです！", "今まで首までの電線のあるワイヤレスを使用していましたが、今回はじめての完全ワイヤレスです^ ^ 値段が安いので、過度な期待はせず使用してみましたが… ノンストレスで使用でき、とても良い商品と思います！ 音質も良く出来ていると思います。さすがに手持ちのboseなどには劣りますが、コスパは良いです。", "小六の息子が欲しいとのことで日曜の夜に注文して、月曜の朝に発送のメールが来て月曜の夕方には届きました。 楽天で買い物をした中で一番対応が早かったです。 早速息子が使ってみたのですが音質もいいみたいでとても喜んでいます。 まだた機会があればリピートしたいです。", "前回同様、配送も早くて安心です。 音質も申し分なしですよ。。 買って損は無いと思います。 今回もありがとうございます。", "商品届きました。迅速な対応で、とても満足しています。 音質もよく、接続も、かんたんで初心者の私でも出来ました。 耳につけた感じは、フィットして、外れにくく、運動などしても大丈夫そうでした。", "試した感じ質感、音質ともにいいです。 使ってみて問題なければ友人におススメしたいと思おます。", "2日前の夜に購入して、今日の午前中に届きました。迅速な対応がとてもよかったです。加えて、梱包も良かったです。商品に対して、梱包の箱が大きかったけれど、動かないようにしっかり詰め物をして送ってくれました。 このタイプのイヤホンは初めてでしたが、予想以上にコンパクトで、ケースも小さく持ち運びに便利だと思います。 音質もよく、操作もしやすく、付けてみたら耳にフィットしました。初めから充電もしてくれていたのですぐに使うことができました。いい点ばかりです。長持ちしてくれたらいいなと思います。(^^)", "商品届きました。早速使ってみました。 コードレスは初めてですが使いやすく、音質も良かったです。 落ちないか心配でしたが全く大丈夫でした！", "接続が簡単、音がとても綺麗でとても気に入りました。電話の音質も良く、相手にもクリアに聞こえるらしくとても満足しています。", "ペアリングも簡単で非常に使いやすいです。音質も良いと思います。", "ワイヤレスイヤホンは、2台目です。息子用に購入しました。以前は、充電が面倒でしたが、このイヤホンは、ケースに収納するだけで充電できて、とても楽で、しかも速い！説明書もわかりやすく書かれているので、Bluetooth接続も簡単にできました。音質も良いと思います。もし落としたとしても、また買おうかな…と思えるお手頃な価格だと思います。自分用にもう1つ欲しくなりました。", "昨日注文したのに今朝届きました！配送の速さにビックリ！ そして、何より使い方が簡単で分かりやすい。音質も良し！一定距離を離れても音飛びもないし大満足です^^ 耳が小さくてサイズが合わなかったらどうしようかと悩みましたが、サイズも丁度良かったです。ただ、音のボリューム調節が出来ないのが残念です！ それ以外は本当に大満足です^^", "スマホやタブレットで使っていますが、価格のわりに十分な音質。操作方法もシンプルですぐに覚えられました。夜でも家族を気にせず映画や音楽が楽しめるようになったので、とても気に入っています。", "充電器から外すだけでリンクして使いやすく 、音質も良いので気に入りました。なので、子供にもプレゼントしました。とてもお手軽価格で購入して良かったと思います。", "ワイヤレスは初めてですがワイヤーがないのは快適ですね。 デジタル機器は苦手ですがマッチングも簡単に出来ました。 音質、使い勝手、デザイン共に満足しています。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "はじめてのワイヤレスイヤホンです。 注文して直ぐ届きました。 最初に使う時にケースから取り出してもボタンを押しても無反応でしたが、少し充電したら電源入りました。 一応、説明書も読みましたが、実際に使ってみたら簡単に使えるようになり、毎日音楽を聴いています。 音質も問題なく快適です。 購入して良かったです。", "心配していましたが、耳にぴったり合い簡単に取れそうになくよかったです。 ペアリングもスムーズで、取り出してすぐ使えるのはとても便利です。 音質は、価格的にまあこんなもんですかね。 ケースに蓋がないのは私的には不満でありません。むしろ取り出しやすく必然的に必要ないと思われます。 1,000～2,000円台で悩んでいる方は、もう1,000円だけ奮発してみる価値あると思いますよ。", "音質も良い。 ランニング時に最適なイヤホン", "土曜日の午後に頼んだのに翌日には到着しました。接続ま簡単ではすぐ使えました。音質もある悪くないのでコスパ以上の満足です。", "初めてのBluetoothイヤホンで、不安もあったが、音質も問題なくよかった。ただ、やはり価格は価格の品で、音漏れがあるかな…？ 自分が機械音痴なのか、ペアリングが全然出来なかった。機械音痴の人はペアリングするまでに根気がいります笑笑 発送は翌日発送＆着で、すごく早かった。", "土日にかかわらず、翌日届きました。迅速な対応に驚いたんですが、その上、商品の質についても満足いく音質と使い勝手でした。 長くもてばうれしいです。", "スマホにイヤホンジャックがなくなったのをキッカケに初ワイヤレス購入。 接続も簡単で音質も自分には十分でした。 コストを考えると、とても良い買い物ができたと思います。", "元々ワイヤレスイヤフォンは持っていましたが、振動や人混みに非常に弱く、途切れすぎて大変ストレスを感じていたため今回こちらに乗り換えしようと思い購入しました。まだ試しに部屋の中で使っただけですが、この値段でクリアな音質が楽しめるため、非常に良いと思います。ケースにしまった時に蓋がないので落っこちて無くしてしまわないか不安はありますが、磁石も弱い訳ではない為、心配し過ぎかな？蓋があったらもっといいなと思いますが、充分満足できる品だと思います！", "装着感も良く、音質がよい。 もう少し、厚みが薄いとなお良い。", "音質も良く使い方も簡単でとても満足しています。", "音質よいです。バッテリーの持ちが2,3時間しかないのでもっと長いといいのですが。", "ワイヤレスイヤホンを探していたところ、手頃な価格だったのでこちらを購入しました。 音質も良く、大変気に入りました！ 家事をしながら重たいスマホを持たなくていいので良いです。", "色んな人がオススメする物だったので、信じて買ったんですが、やっぱり良いですね。 他の値段の安いblutooth イアホンも沢山使ってみましたが、ほとんどが音量を調節しても、音が大きすぎて、耳に悪い感じだったんですが、 これは音量の調節の幅も広いし、音質も良くてこれからはAirpotよりもこれを愛用すると思います！ ただ、電話する時だけは、音質がすこし足りない感じかな、、 でも、スタップの対応も良かったし、商品も翌日に来たので、個人的にすごく満足しています！！", "初めてのブルートゥースイヤホンです。自分の有線イヤホンが壊れたから、試しという感じでちょっと安いものを探してまして、これにしました。今まで使っていた有線イヤホンとは変わりのない音質でさらに無線で良かったです。本体の包装も地味で性に合っています。それに店舗の対応もとにかく速いです。アマゾンのプライムサービスに劣らないスピードでした。", "ペアリング、操作ともにスムーズに使用開始できました。 音質もよく良い商品です。 ショップの対応も迅速で大変満足しています！！", "価格が安くてよかったです！ もう少し耳にフィットすれば良かったです。 音質は価格相応のだと思います。 ペアリングも問題ないです。", "値段も安いし、最高は音質が凄く気になります。", "説明書をよーく読んでやっと両耳で聞けるようになりました。 耳にぴったりフィットして外れる事なく過ごせます。 音質も良い。 充電器から外しづらいけど他の人のレビュー見たら理由は納得。 安いのに良い仕事します。 落としたらあっさり割れて壊れてしまったので、買い直しました！", "岩手県から注文したのですが、到着も早く音質も申し分ないので満足です。 ただ、イヤホンのシリコンの部分がめくれやすいかなと感じました。", "注文した翌日に届きました。接続もあっという間で音質も思っていたより良かったです。ワイヤレス初めてですけどケースから取り出し難いんですね。", "以前使っていた物はすぐに壊れてしまいましたがこれは大丈夫そうです。音質も問題ないです。", "まだ届いて間もないので、今のところ…で&#10025;4です。 操作も簡単で、フィット感も良いです。 音のこだわりも無いので、個人的には音質も良好だと思ってます。", "ペアリングが難しいが出来ちゃえば問題なく使用できます。 ノイズキャンセリングも付いてるので音質は価格以上でした！ イヤホン同士のリンクも日本語のわかりやすい説明書で難なく出来ました。 長時間付けても耳が痛い事はないので良い買い物ができました。ありがとうございます。", "説明書もわかりやすく、最初接続に戸惑いましたがすぐにスムーズに使用できるようになりました。 家事の合間に、子どもの寝かしつけ時にラジオが聞けるので、とてもリフレッシュになります。 音質の良し悪しには詳しくないのですが、片手間にラジオや音楽を聴くには申し分なく、コスパがいいと思いました。", "1ヶ月間いろいろな商品を吟味してコチラの商品に決めました。 早速使っていますが音質も問題なくとても使いやすく気に入りました！", "iPhone6、Amazonタブレットで利用しています。機械オンチの私でも簡単にペアリングできました。今までiPhone付属のイヤホンで聞いていましたが、それに比べ音質が良いです。大きめのピアスやマスクをするので、ワイヤレスはとても便利です。ただ左右がわかりにくいのとケースから取り出しにくいので、☆マイナス1にしました。通勤や運動中にも利用していますが、音が飛ぶことは今のところありません。", "夜注文をしたら、次の日の午後にはすぐに商品が届きその対応の早さにとても驚きました。素人なので音質の良し悪しまでは詳しくわかりませんが、良い商品をゲットでき良かったです。", "本日、商品到着しました。迅速にご対応下さりありがとうございました。商品説明通り、音質も大変よく、満足しております。どうもありがとうございました。", "今まで使用していたイヤホンは重いため、安定感なく、耳からずり落ちたりするのでストレスを感じていましたが、このイヤホンは軽量な上、音質も良く、ペアリングも簡単とどれをとってもたいへん満足しています。", "以前は同じメーカーの片耳タイプを使用していたのですが、外で音楽を聴くことが多くなってきたのでケース付きの両耳タイプを探してたところこの商品を見つけました。 音質の良さや使い心地など、自分にピッタリでかなり気に入ってます！ 欲を言えば、ケースに蓋が有ればよかったと思います。 イヤホンが落ちることはないのですが、埃が心配です...", "音楽を聞く分にはとても優秀です。 音質もかなりいいです。 使い勝手も便利です。 ただ通話は相手が聞き取りづらいようでこれで通話はなかなか出来ないかなと感じています。 しかし、この価格でこのクオリティならまあ満足です。 通話の点が改善されたらいいなとは思います。", "今日、届きましたが大変満足しています。以前使っていた物とは違って音質も良かったです。配送のほうもスムーズで良かったと思います。", "初めての完全ワイヤレスのイヤホンですが、フィット感も良く、音質も十分満足です。 なによりも邪魔なコードがないので、ストレスなく快適に使用できています。 価格も安かったので息子の分も購入したかったのですが、ブラックのみと言う事で断念しました。", "iPhone XRで使用。初めての完全ワイヤレスイヤホン購入です。購入して三日目ですが今のところ特に問題なく使えています。軽量で持ち運びやすく、音質も思った以上に良かったです。コスパ的にもイイ商品だと思います。", "注文してすぐ届きました。 音質もとても良かったです。", "購入後1日後に自宅に届きました。 設定も簡単でとても便利です。 コードレスは初めてでしたが音質も問題なく早く買っておけばよかったと思いました。", "音質もよくサイズ感もとてもいいです。オススメです。", "音質もBluetoothの繋がりも問題ありません。 R,Lの区別が分かりにくいのと収納ケースから若干取りにくいので★4 コストパフォーマンスは高いと思います。", "ワイヤレスイヤホンは初めてですが、音質・充電・ペアリング操作など、満足しております。 充電は5時間ほどもちました。 ケースは丸く、サラサラしているので取り外す際に持ちにくいですが、特別気になりません。 マグネット？がしっかりしているので、ケースから簡単に取れることはないです。 すぐダメにならないことを期待して☆4で。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "注文から発送までとても早かった。ペアリングも充電器から外したらすぐにでき、とても簡単だった。初めてBluetoothイヤホンを買いましたが音質も良かった。とても満足できた！", "高校生の子供に頼まれて購入。スマホとの接続も簡単で、音質も問題がないとのこと。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.10000000149011612", "0.800000011920929", "0.4000000059604645", "0.800000011920929", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.5", "0.8999999761581421", "0.5", "0.8999999761581421", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.5", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.20000000298023224", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.699999988079071", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.699999988079071", "0.5", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.699999988079071", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.800000011920929", "0.10000000149011612", "0.8999999761581421", "0.5", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.30000001192092896", "0.5", "0.6000000238418579", "0.20000000298023224", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.10000000149011612", "0.10000000149011612", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.6000000238418579", "0.10000000149011612", "0.5", "0.699999988079071", "0.699999988079071", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.30000001192092896", "0.5", "0.4000000059604645", "0.4000000059604645", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.30000001192092896", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.30000001192092896", "0.4000000059604645", "0.10000000149011612", "0.6000000238418579", "0.4000000059604645", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.800000011920929", "0.30000001192092896", "0.800000011920929", "0.699999988079071", "0.20000000298023224", "0.8999999761581421", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.4000000059604645", "0.8999999761581421", "0.10000000149011612", "0.4000000059604645", "0.4000000059604645", "0.10000000149011612", "0.800000011920929", "0.4000000059604645", "0.5", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.699999988079071", "0.5", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.8999999761581421", "0.10000000149011612", "0.6000000238418579", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.800000011920929", "0.699999988079071", "0.8999999761581421", "0.699999988079071", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.699999988079071", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.5", "0.30000001192092896", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.10000000149011612", "0.699999988079071", "0.20000000298023224", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.10000000149011612", "0.8999999761581421", "0.20000000298023224", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.30000001192092896", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.800000011920929", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.8999999761581421", "0.5", "0.800000011920929", "0.10000000149011612", "0.10000000149011612", "0.699999988079071", "0.8999999761581421", "0.5"]}