{"reviews": ["QCYは、アマゾンで（コードがあるほうの）ワイヤレスイヤホンが大ヒットして台頭したメーカーと認識しています。だから今回、お試しで完全ワイヤレスを買うメーカーとして選びました。 人に勧めたり、贈り物にするのにはためらいます。説明書が必要十分までで、ある程度こういった機器に慣れていないと書かれていないことに対応できないでしょう。それに音楽を聴いていると1時間に数回程度の頻度で通知音と共に音が途切れたり、設定を変えていないのに片側のみは音が出なくなったり…ということもありました。 ですが、この値段で使い勝手が良く、音もかなり良く聴こえます。遅延は多少あるので、シビアなタイミングが要求されるゲーム用には向いていないだろうと思います。 しかし、わずかなコードや毎回電源を入れるのに開放されたことで、イヤフォンをつけるのがとても楽になりました。良い商品です。", "音のこもってる感じが嫌いな人は買わないほうがいいと思います。私はクリアな音が好きなのですごく残念でした。つけ心地も落ちそうで怖くてあまり好きではなかったです。", "繋がり、高音はそこそこいいですが低音域は全く聞こえません。軽い音が流れるだけのイメージです。音質で選ぶなら絶対にダメ。安物買いと思って諦め別のものを購入しました。", "ずっと前から欲しかったですが、高価なイメージがあって。 今回、充電の持ちと手頃なお値段で、こちらを選びました！ペアリングもスムーズにできたし、軽いし、耳へのフィット感も音もすごくいいです。 ちなみに電子レンジ使う時だけ（特にレンジの使い始め）途切れます。しかし、全然許容範囲です。", "ケースに入れて何度も充電しなくても長時間使えるのは本当に便利！耳が小さい方ではないですが少し落ちやすいかな&#12316;という感じがした。音は普通に良い。携帯の音楽をアプリを開かなくてもケースからイヤホンを取ると自動で接続されるのでボタンを押すだけで音楽が流れて感動！紐がないのも便利！落とすと傷つきやすいので注意。", "ミュージックはすごく音がいいです！ 電話には向いてないと思います！ こっち側は音声が聞こえるんですが 相手側が聞こえにくいとのことです。 風など生活音も拾ってしまうので。", "ワイヤレスは初めてですが、自動ペアリングに感動しました。 iphoneはもちろん、５年前に買ったタブレット(nexus7)にも接続できて大満足です。軽いし音もいいと思います。 音楽、動画にストレスなく使用してます。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "とても満足。音、使い勝手もとても良かったです。耐久性はどれぐらいもつかはこれからですが。おススメです！", "対応が早くとても助かりました。 音もきれいで満足です。", "購入して5日目になりますが、セッティング、音も良く、再生時間も長いので大変満足しています。また、片耳で聴くことが多いので、重宝しています。ありがとう。", "音も良くワイヤレスで線がない分でストレスも無いです。", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "素早い対応でよかったです。音もとても綺麗です。着けた感じも良かったです。", "初めてワイヤレスイヤホンを購入しました。Bluetoothの接続も簡単で音もなかなか良かったです。", "Bluetoothとかよくわかんなかったけどすぐに設定できました！そしていい音！ワイヤレス快適です。こらからはコードに絡まることなく寝ながら音楽が聞けます！", "クリスマスプレゼントとして購入。思ってた以上に音がいい。 スポーツしながらだと汗で落ちそう。 落ち着いて聞くには完全ワイヤレスはストレスフリーで良さそう。", "プレゼントで購入。 耳にフィットして違和感なく使えているそうです。 音もよく値段もお手頃で良かったです。", "息子の為に購入しましたが とても使いやすく、音も綺麗だと満足してました。今度は娘にも購入したいと思います。", "コスパがいいと思います。音も良かったと思います。", "商品はすぐ届きました 音良し！ 値段良し！ 普段使いには必要十分でした！", "ワイヤレスイヤホンは初めて使いますが 線が無いのはすごく快適です！ 私の耳が小さいので、軽く手があたっただけで落ちそうになりますが仕方ないなと思ってます。 音がいいのかわかりませんが、個人的には音が軽いなぁって思います（´-`）", "ジム用に購入しました。 歩いている時は音は綺麗だし、耳にもフィットしてくれていて満足です。 しかし走ると音がものすごく揺れます。 どうにかならないでしょうか。", "大きさ、コンパクトで持ち歩きやすい。音はすごくキレイで何の問題もない。通話音は、あまりクリアでは無いかも。でも、通話目的じゃなく、音楽やYouTube聴く用なので全然OK！無くさないように気をつけないと！", "つけ心地はそこそこ。一番小さいサイズに変えたらキレイにはまりました。重さで取れないから不安ですか、今のところ問題なさそう。不意に動いたり、軽く走ったりしたらすぐ取れそうなので、気をつけます。 値段の割に音が良い！", "価格の割に扱いやすく使い勝手も良いですね！ ただ、磁力が強ぇなw 指太な俺には猫が戯れてるみたいに何回かほじくって外してますw 音楽は綺麗な音ですね！ 通話はまあまあです。 この価格なら買いだと思いますよ。", "商品すぐに届きました。 音もよく大満足です。", "他の方のレビューにもありましたが左だけ聞こえなくなりました。 普段はワイヤレスじゃないものが好きなのでこちらのワイヤレスイヤホンを使ったのは４回程。 充電をしっかりしても左だけ聞こえません。 音は安い割にしっかりしています。 人が密集しているところに行くと少し他の電波を拾ってしまうこともありました。 追記 左耳聞こえなくなっても諦めずにお店に問い合わせすると対処法教えていただけました。 それでも直らない場合は修理対応などもしていただけるようです。", "到着してまだ使い慣れてないのですが、音はいいですね。自分の耳の大きさには合わないのですが、なんとなくうまく使わせてもらってます。操作の仕方も説明がわかりやすいです。", "予定よりも早く届きました ありがとうございます 音もコスパも良く満足しています", "ワイヤレスに慣れないこともあり少し違和感がありますが、音は良いと思います。ケースに蓋があると良かったです。", "ワイヤレスイヤホン初めて試してみました。 めちゃめちゃ便利！ 音も普通にいいです。", "ペアリング中ピカピカしなくて良いです！音も綺麗！ たまにしか使わないのですが右側が充電されないようでペアリングもしなくなりました。", "ちょっと音が軽いけど充分です！！！、！！", "ワイヤレスとてもいいです。音もキレイなので ウォーキングするのが楽しみです。", "注文してからの迅速な対応で凄く良かったです！ 商品の方も値段も安く音の方も良かったです！", "コスパ最高だと思います。音も良く使い易い。問題は数ヶ月後音がぶれたりしないか心配です。", "子供用に購入しました。紛失恐れもあるので妥協できるかな？と思う値段で探しているとこの商品と出会いました。重低音、音もクリアです。電話も受けれます。値段以上のコスパ！は文句なしです。", "初めてワイヤレスイヤホンを買いました。軽くて持ち運びにも便利です。音も問題なく聴けますし、買ってよかったです。", "コストパフォーマンスも最高 ペアリングも早く、使い勝手も良く、音も良い", "お店について  とても素早い対応してくださったこと。 商品  値段の割に音いいです。  取り扱いが簡単。  電池の持ちが良い。  私の耳に初めて合うカナルイヤホン。 と、満足してます", "初心者でも簡単に使え、音もとても良かったです。", "注文して2日後には届きました。発送がはやくて助かりました。商品自体も開けてすぐに使うことができて難しさもなく、音も良くて大満足です。完全ワイヤレスイヤホンははじめての購入でしたが、主人にもオススメしようかと思います。", "音も特に問題なく、耳にフィットして使いやすいです。 通話もできて便利です。 お店の対応も早くて良かったです。", "色々探していて、レビューの良いこちらのワイヤレスイヤホンを購入しました。 初ワイヤレスイヤホンですが、簡単に接続出来て、直ぐ使えました。 音もキレイに聴こえて、良いです。 イヤーピースのMでは大き過ぎたので、Sに替えたらピッタリでした。", "今までコード付きのBluetoothイヤホンを使用していましたが首にまとわりついて鬱陶しいと思い、息子にオススメされたので購入。ペアリングも簡単に出来て、邪魔なコードもないし快適。何より音が良いですね。買って良かったです。", "ブラックを購入しました。 すぐにペアリング出来ましたし コンパクトで軽くていいと思います。 蓋がないので落ちた衝撃でどっかいかないかなと不安要素はありますね。 音はすごく良いという訳ではありませんが、普通にいいと思います。", "口コミが良かったので購入しました。 音は良いと思います。 使うのが楽しみです。", "音も良くとても良いです。使用時間も長いので重宝しています。サイズは思っていたよりも大きいです。", "購入してから2日後には届きました。楽天スーパーセール中なので遅れると思ってましたが、早くて嬉しいです。初めてのワイヤレスイヤホンでしたが、難しい設定もなくすぐに使えました。片耳だけ、両耳など手軽に使い分けられるのも助かります。通話も問題なくできました！ 耳が小さめですが、付属のSサイズぴったりでした。音もよく大満足です。", "注文番号 359014-20190910-00569715 コンパクトで持ち運びに便利です すぐに繋がって使いやすく音もバッチリです タイムセールで安く買えたし、発送も早く満足です", "今回、初めて完全ワイヤレスイヤホンを購入しました。 ペアリングはあっという間で、特に左右のリンクは意識しないのに出来ていました。 価格が手頃でしたので、音質が心配でしたが、迫力のある音大満足です。", "早速使用してみました。音は良好ですが、レビュー通り毎日耳から落ちます。(^_^*) コンパクト、シンプルで良いのですが、無くなりそうで心配です。", "初ワイヤレスイヤホン。操作も簡単で、音もクリアで、つけてるのを忘れるくらい。買って良かったです。", "初のワイヤレスです。 音も付け心地もとても良いです。 買ってよかったと思います。", "始めのペアリングも簡単で、この価格では音も大変満足です！ イヤホン側からの音量調節機能と音がもう少し大きければなお良かったと思います。 あと充電器の残こりが分かればありがたかったけど、この価格ではおおむね満足です。", "子供の誕生日に買ってあげました。最高に良い音！もっと早く買えば良かった！", "初めてのワイヤレスイヤホン。音が綺麗。到着も早かったです。", "Bluetoothの接続簡単にできました。音もいいと思うし素敵なお買い物できました。ありがとうございます。", "注文してから次の日には商品が届きました！ 初めてのワイヤレスイヤホンの購入で不安もありましたが、音も良いし操作は簡単で、素敵な商品に出会えて良かったです♪", "初めてワイヤレスを購入しました！ 操作も簡単で音も普段使いには十分です！ 注文してから到着も早くて良かったです！", "娘に頼まれて購入しました。 お友達が持っているのと同じ物が欲しかったそうですが、楽天市場に無いので値段とレビューの評価を参考に、本人が選びました。 操作も簡単そうで、音も良くいいの選んだ！と喜んでいました。 ありがとうございました。", "注文後すぐに届きました。 到着後、簡単にペアリングでき、音も満足です。", "この値段でなかなかいい音です。買って良かった。", "レビューを見てきめました。今までワイヤレスで使ってたのに壊れてしまい、またコードが付いたのを使ったら、今季節的に暑いので顔まわりがわずらわしくて…。やっぱりワイヤレスが楽です。接続も簡単でした。音も綺麗だし、お安いし、満足です。", "仕事で使うためワイヤレスで探していました。 以前使っていたものよりも音が良くデザインもシンプルで、とても気に入りました。 パッケージもしっかりしていて、このお値段で購入出来て満足しています", "どの程度綺麗に音がでるか、不安でしたがすごく綺麗に聞こえるし、通勤にすごく便利です。ただランニングのときはたしかに落としてしまいまそうなので別のものを使ってます。いいものを購入できたと満足しています。", "お盆中で商品が届くまで待つつもりでいたのになんと2日で到着し使いやすく音も綺麗で大変満足いたしました(^ ^) コードレスってだけで使い勝手が良いのにBluetoothも簡単ペアリングしやすいですよ♪ 本当にストレスフリーです！ありがとうございました&#9825;", "娘にワイヤレスイヤホンを頼まれ探しているとたくさんあるので悩みました。評価もよかったので決めましたが、イヤホンが磁石でくっつくし、音もすごくいい！と喜んでいました。", "届いて早速使用しました。 とても軽く付けている事を忘れそうになります！ 音はまずまず良いです！ このコスパなら買って良かったです！", "イヤホンの付け根がすぐダメになるので思いきって購入しました。とっても便利で使いやすく音も聞きやすく気に入りましたです。多少離れても聞けるので身体が自由になり嬉しいです。子供も欲しがってるので注文する予定です。", "黒を購入。作りはしっかりしていました。音も良い感じです。", "早い対応でした！音もよく使いやすいです！", "初めて完全ワイヤレスイヤホンを購入しました。付けた時はどこまで入れて良いのかとか付けた時に違和感がありましたが使っている内に違和感とか気にならなくなりました。音も良くとっても使いやすいです。", "設定も簡単で、音もそれなりに良いと思う。 使い勝手がいいかな。", "迅速に対応していただきすぐに届きました。 ペアリングも簡単ですぐに使用出来てウオーキングが楽しみです。 音もクリアなサウンドで満足しております。", "早く届いて満足。 使いやすくて、音もきれいでよかったです。 耳にもしっかりフィットしてくれてよかった。後は壊れにくいと信じて使います。", "付属の説明書では同期のやり方がイマイチわからず、問い合わせをしたところすぐにわかりやすいやり方をお知らせくださいました。そしたら簡単にできました。 音はいいと思います。ただ通話に関しては相手が聞きづらいようでイマイチかも。 普段は音楽を聴くために使用しているので支障はありませんが。 全くのワイヤレスは今回が初めてですが、外したりするときに なくさないかちょっと不安はあります。コードがあれば肩にかけたりできるので イヤホンをつけたり外したりが楽だなと使ってみて思いました。", "ちゃんとした梱包でとても気遣いの感じられました。 また商品もとても音が良くゲームにも最適です。", "安かったので購入しましたが、すごく使いやすく毎日使用しています。音も思ってたより良かったです。 子供のプレゼントに再度購入しました。", "安いからどうかな？と半信半疑で購入しましたが、思ってた以上に音も付けた感じも良くて大満足です。", "ワイヤレスになり、とても便利です。 音も綺麗に聞こえて、満足です。", "最初はうまく使えず四苦八苦しましたが聞こえるようになりました。 音も良く使用時間も長めで満足です。", "家事をしている時に音楽が聴けたらと思い購入しました。 取扱いが簡単であっという間に使うことが出来ました。 線が有るためのわずらわしさがなく快適です。 充電も簡単にでき、音も良いように感じます。 おススメします。", "つまらないランニングタイムを楽しくする為に購入！ 面倒な設定もなく、普通に音も良く満足しております☆ 今後も不具合なく、お値段以上のお買い物になってくれたら嬉しいです。", "出張移動で音楽を聴く時に通常イヤホンを使用していましたがバックに引っかかったりで不便だったので初のワイヤレス購入でした。低価格でしたのでどうかな？と思っていましたが音も良く、耳へのフィット感もいい感じです。大変満足しました。", "昨日届きました。 使ってみたら、最初だからかたまに音とぶけど 音自体は綺麗でした。 今後使うのが楽しみです。", "便利でいいけど、音が軽いですね。 低音が出ないみたいです。", "初めてコードレスを購入しましたが取り扱いが楽。それに思ってた以上に音が良かったです。 ただ難点をあげるなら取り出す際に取り出し難い点です。", "以前は有線のBluetoothを使っていましたが、こちらの商品に買い換えてから、音もよく、便利で最高です。", "ペアリングもとても簡単で早い。音もそこそこ良い。収納ケースは充電器も兼ねているため、必ず持ち運ぶので良い意味でかさばり紛失しにくい。商品ページでは防水と書いてあるが、ページ下部の仕様の項目や、取扱説明書には一切防水とは書かれてないのが少し不安。片方のみで使いたい時、L・Rどちらでもペアリング出来るのも良い点でした。ケースに入れると毎回フル充電されるので、バッテリーの寿命に影響があるのかなと少し気にはなりましたが、総合的には良い買い物だったと思っています。", "小さくて軽いので、持ち歩くのに良いですね、音もかなり良いと思います。", "初めてコードレスイヤホンを購入しました。 ペアリングもすぐにできて音もいいです。 金曜日の夜に注文して日曜日に届いたので配送もとてもスムーズでした。 明日からの通勤が楽しみです。", "注文後,すぐに発送して頂けました。 初めてのﾜｲﾔﾚｽｲﾔﾎﾝで不安でしたが,説明書を見ながら簡単に設定できました! 音も綺麗に聞こえますし,私は動画との音ずれも気になりませんでした。 主にｼﾞﾑで運動中に使っていますが,音が途切れることもｲﾔﾎﾝが落ちることもなく使えています。 左右が少し分かりづらいですが,満足しています♪", "早速使ってみました。簡単にペアリングでき直ぐにクリアな音を確認できました。 はめてみて重さを然程感じません。 耳にはめるカバーは3種類入っていたので、付いていたものを試しました。フィット感があり、そのまま使用しても大丈夫そうでしたが、念のため全て試したら、一番小さいサイズのものがバッチリ自分に合いました。 3種類とも試して正解でした。", "初めてBluetoothイヤホン購入ですが、普通に音も良かったと思います。", "注文して直ぐに届きました。耳にフィットしなかったらどうしようと心配だったんですがちゃんとフィットして安心しました。音もいいです。これからの通勤が楽しみです。", "敏速な対応で良かったです。 値段の割に良い音でした。", "商品は、耳にフィット感があり音も綺麗でした。すごく良かったです！！商品発送もスムーズで大変満足してます！", "簡単で使いやすいです。 購入前はケース蓋が無いのを心配していましたが、マグネットがしっかりしていて、逆に蓋が無い分、装着、脱着が簡単にできます。落ちることも無いです。音も問題なくとても重宝しています。 楽天1位獲得も納得の商品でした。 （注文番号：359014-20190625-00319725）", "すぐに音がペアリングされました。耳への付け方に迷いましたが何度か試したらしっくりくるようになりました！ 音もいいし、値段も満足です！", "配送も迅速で、商品も思った以上に接続も簡単で音も良かったです。満足です。", "以前使用していた中国製ワイヤレスは音とび、電源オンオフがやりづらく、半年で充電ができなくなりました。このお値段なので、あまり期待していませんでしたが、音とびなく、操作性よく、満足してます。良い買い物をしました！", "イヤホンのコードにイライラしません！携帯を持ち歩かなくても洗濯や掃除ができ、かなりいい、早く買えばよかったです！音も綺麗！", "1日か2日で届いて さっそく繋げたら、意外と音が綺麗だった。", "前から気になってたワイヤレスイヤホン、いざ届いて使うと耳から落ちないか不安。思ったより重くずっしり。右がたまに聞こえなくなりますが、またすぐ聞こえるようになるので問題ない範囲です。音は、普通。携帯に付属していたイヤホンで聴いた方が音は、良かったです。", "音も良く使いやすいです！SMLとイヤホンの大きさも変えれるし助かりました。説明書読むのがめんどくさいけど簡単でなんとなくわかりました！愛用します(^^)またよろしくおねがいします！", "高級感もあり、音も良く、文句のつけようがないぐらいです、この価格でいいものが買えました!", "SONY ウォークマンNW-S785（Bluetooth Ver2.1）で使ってます 筐体が大きので耳の座りがイマイチです（主観です） 格安な割に音が良いです（主観ですが） 再生時間も規格通り４時間近く使えました充電も早かったです。", "久しぶりにイヤホン買ったけど物凄い音いいしワイヤレスとかおったまげた。", "木曜の夜に注文して、日曜の午後に到着。 試しに家の中で使ってみましたが、音もよくつけた感じも良かったです。 後は通勤中の移動時に良ければ星５つ。", "とりあえず買ってよかったです。 耳にもしっかりフィットして、見た目もかっこいいし、音もふつーによかったです。 ただ、音を大きくしすぎると音漏れあるかもです。", "問題なく使えてますね！音がきれいです。！", "届いたこちらを見てビックリ。まずチッコイ。 およそ直径7cm。 そして軽い！ 子供のチョコエッグとかわらんくらいに軽い。 ペアリングはスマホのブルートゥースに、 QCY-T1_Rを接続するだけ。 電池もちもほぼ公称どおりの連続再生でした。 今までのこの手のブルートゥースイヤホンは、 バッテリー部分がかなり重く、大っきさも、 たばこの箱なみにはありましたが、 こちらのはまさにポケットサイズです。 音も十分に質がよく、この値段帯での、 今までのイヤホンよりも良い音が出ます。 これは感動しましたね（笑）", "いい音で使いやすい。少し音ズレあるものの気にならない程度。 たまに左右のペアリング不良がありますが、ケースに戻してリセットすれば復活します。", "ペアリングも簡単に実行できて音も良いと思います。 ただ、音楽（Youtube Music）を聞いている時にプツプツと音が切れる時があるので星1つ減点です。", "以前、安いワイヤレスイヤホンを使った事はあったのですが、使いにくく暫く有線イヤホンを使っていました。 今回買った商品はとても使い勝手が良く、音もクリアで聞きやすいと思います。 耳に着けても、落ちる心配もなく着けた瞬間、耳にフィットする感じでした。", "Bluetoothのイヤホンは初めてでしたが、簡単に接続できました。 音も綺麗で、買ってよかったです。", "すぐ発送してくれました。 商品到着してすぐにペアリングしました。 分かりやすく、音もしっかり聞こえました！ 耳にもフィットして落ちる心配もなさそうです。 ケースにカバーが付いてれば尚更良かったかな。なので星-1です。 はじめてのワイヤレスイヤホン、安いしシンプルだしこれにして満足です！", "収納時電池でピタッとはまるのはとてもいいです！あと収納と同時に自動充電もされて、電池切れがないのもノンストレス。もちろんペアリングもスムーズで音もいい、最高です！イヤホンの予備ゴム？もあるので助かります。耳に収まり周りから見えにくいのも理想でした！ とてもキレイに耳にはまるのでちょっと耳がつまった感じはしますが、あまりねじ込まず耳に入れるようにしています。", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "高校生の息子に購入。ワイヤレスは初めて使うので最初は少しとまどったようですが、すぐに慣れました。音も問題ないそうです。気にいってます。", "通勤時にコードが引っ掛かるストレスもなくなり、音もよくスムーズに接続もでき使いやすいです！", "初めてのワイヤレスイヤホンで、買って正解だと思います。音もいいし、充電も持つから全然問題ない！！ だけど電話する時に相手側がこっちの声が小さくて聞きにくいところだけがちょっと.......って感じ！ 全体的にはいい感じです！！", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "車の中で通話する時、走行中は聞こえづらく停車中は外に音が丸聞こえなのが嫌で、ワイヤレスのヘッドフォンを探してましたが店頭のは高くて買う気になれませんでした。何気なく安いのないかなぁとサイトで探してた所、安くてレビューの評価の良いこれを見つけました。 連休明けまで待たなければならないのかなと思ってましたが注文から４日後には届きました。 ペアリングとかBluetoothのやり方とかさっぱり分からない私ですが、簡単にできすぐ使用する事が出来ました。 音楽の音も自分的には満足です。家は電波の悪い所で携帯と離れた外にいる時にYouTubeの音楽を聴くと聞こえなくなったりもしますが許容範囲です。 良い買い物が出来ました。", "音が凄く良いし、ハンズフリーって本当に良いですね。耳に合わせるサイズの物もちゃんと付いているし初期設定も簡単でした。説明書の文字が薄くて見にくかったのでもう少しはっきり見やすく、濃くて大きな文字なら良かったと思います。電源のオン・オフに何秒押すとあるけど、はっきり何秒押したか分からないけど上手く使えています。値段が手ごろな物で良い物に出会えてうれしいです。", "注文してから商品が届くのが早かったし、取り扱いもしやすく音も良いです。", "思ったより音が良い、本当に買って良かったです。", "ほぼ毎日使っています。持ち運びにも便利でとても良い商品を見つけました。音も綺麗で楽しんで聞けちゃいます。", "安いし、夜中頼んで昼頃には届いたので驚きました！！   音もいいです！", "Bluetoothのイヤホン、クーポンに助けて貰ってようやく購入出来ました。この商品の音は、充分良いと思います。片耳でも両耳でも大丈夫ですし、ケーブルが絡まないのでとても楽チン。ただ、屈んだり下を向くとよく落ちる…。急に振り向いても落ちる…。パッキン変えても落ちるので私の耳の形が原因なのかも。でも、とてもコンパクトに持ち運べるので、買って良かったと思っています！", "3年前にかったＪＰ〇〇のBluetoothイヤホンが寿命でこちらを購入しました。 普段から英語のリスニングに使ってるのですが、 届くまでiPhoneの普通のイヤホンを2週間ほど使っていたところ、周りの音がうるさくてとてもリスニングどころではなかったので、またノイズキャンセリング機能があるものを選びました。 無くしたというコメントを参考に色は白にしましたが、やはり傷や汚れが気になります。 ケースは充電しながら持ち歩くのに、とても軽くていいですが、蓋がないデザインは埃とか入ったり物が挟まったり気になります。キズや汚れがつきやすいしケースまで白くなくて良かったなぁと思いました。 デザインはワイヤレスで楽な部分はあるけど ゴロッとして大きいのでつけてる感が、かなりあります。でも歩いてても走っても落ちにくいです。デカイで装着感の方が気になります。 音もみなさんと同様満足です。連携音が可愛らしくていいです。配送もとてもはやくて助かりました。 ☆マイナスは安見えするのと、イヤーキャップが使い捨てレベルで全く使えないからです。 このイヤーキャップを使用すると落ちやすいかもしれません。 追記 1週間ほど通勤に使っていましたが、 音飛びというか音の拡張というかが頻繁にあり、使わなくなりました。ひさびさに使ってみたけどかなりの頻度で音がおかしくなります。 これが標準の粗悪品なのか、人によっては不良品という判断になるのかも。 前に使っていたものはワイヤレスだけどイヤホン同士はワイヤーありで、全くまったくそういった事がなかったので、完全ワイヤレスってこんなものなのでしょうか？まぁ、通話は使えないと思います。 追記 音飛びみたいなものは、一時期より少なくなりましたが 今度は充電しても勝手にスイッチが入って 使うときになって電池が消耗している事が多くなりました。", "説明書も日本語ですし、使い方も簡単でした。試し程度にしか使っていませんが音も良いと思います。", "金額なりの商品でした。 すぐ届いて、接続もスムーズでってとこまでは良かったですが、使用してみると音が飛びまくってとても不快でした。 ちゃんとした物を買えっていう教訓になりましたね。", "注文後、早々に届きました。ペアリングも簡単に設定できました。 音も十分満足できるクリアな音でした。", "注文後、早々に届きました。ペアリングも簡単に設定できました。 音も十分満足できるクリアな音でした。", "充電なしで4時間ほど持つかな？ 値段の割に音もよく、スマホとの連携もしやすいです。コスパいいと思います！", "持ち運びも楽だし、バッテリー持ちも良く音も聴きやすい。", "音が、ボリューム上げても小さい、後は、概ね満足です。", "手頃な価格で、ランキング1位とのことで購入しました！ 片耳、両耳どちらも使えるのは便利です！ 音楽の音も綺麗に聞こえます。 電話は少し遅れて聞こえますが、これはワイヤレスだから仕方ないかなと思います。 大変満足する買い物が出来ました。", "値段も安く満足してます。音も良く問題ありません。耳に装着しようとすると一緒にボタンも押してしまったりと慣れが必要です。", "１８日の夜中近くに注文して１９日の夜に届きました。 ワイヤレスイヤホンが欲しかったけどどれがいいかさんざん迷って、値段とレビューを見てこれに決めました。 音質は本当にたくさんの意見がありますが、イヤーポッズを使い続けた自分の感想としては、ほぼ大差はないと思いました。 しかしロックを聴くとシンバルのドンシャリ感がほんの少しあるかな？くらいですが、許容範囲内です。 低音も思ったより弱くはなく感じます。 音質は付属のイヤーピースでそれなりに左右されるかと。 小さめの自分の耳だとLは大きくて落ちそうになるし、Sは逆に小さくて低音が聞こえなくなりました。Mが一番音がイヤーポッズに近いのと、つけ心地がいいです。 仕事の行き帰りくらいの使用なので、この値段と音質、あと初めてのワイヤレスイヤホンならば素晴らしい商品だと思います。 私なら使い続けます。 ただ電波状況は人ゴミや電車内、駅構内などありますがなかなか使う機会もないのでしばらくは様子を見ようかと思います。 ショップさんの手早い対応には感謝しかありません。 また機会があれば買いたいショップさんです。", "次の日にすぐ届いたのでびっくりしました。 すぐBluetoothにつないで使えましたし、音も良いです。見た目もシンプルで飽きなさそうなので満足です。 あとは音漏れがどうかですが、これは自分ではちょっと評価できないので家族にでも聞いてみようとおもいます。", "注文した翌日には届きました。この値段で音も素晴らしくつけた感じも快適です。ベアリングが難しかったですが、設定できれば他は問題なしです。", "次の日には届きました。簡単で音もいいので満足してます。", "届くのがものすごく早かったです！！ 頼んだ翌日にはすぐ届きました。 音も全然良いし、周りの雑音も気にならないです。一回設定すればすぐにBluetoothでつながるのも楽です♪ ワイヤレスのイヤホンがずっと欲しくて迷っていましたが、買って正解でした！", "子供の寝かしつけのあとに、youtubeやTverをみたいので購入しました。 線ありイヤホンで観ていたら、知らない間に寝てしまって、起きた子供がイヤホン線で遊んでいたという事態になってしまったので、急遽購入しました。 音がいいとか、通話のノイズがとか、そんなのはわかりません。笑 ただ、ただ、安くて便利で発送が早かったので、大満足です。", "使いやすく音も良い。接続もカンタンでオススメです。", "ジム用に購入しましたが、線がないのがこんなに快適なんて！もっと早く買えば良かったです。 距離があっても綺麗に音が聞こえるし 耳へのフィット感もあって満足です。", "届くのも早くスマホとのペアリングも簡単でした 音も良いです", "イヤホンも収納兼充電ケースコもとてもコンパクトで持ち運びに便利。音質もペアリングも問題なくとても良いです。 電話の際に、相手に気になる音が聞こえるようなのでそこだけ惜しいなと思います。 でもこの値段でこのクオリティのワイヤレスイヤホンは大変満足です。買ってよかった。", "すぐ届きました。 初めてワイヤレスイヤホンを買いましたが、こんなに良いものとは思いませんでした。 コスパも良いし、音も綺麗なので、手放せません。 とても満足しています。", "耳にフィット感がヤバイです！！ 音もいい。この価格でこれはオススメです。", "とても音が良く、見た目もかっこいいので気に入って使用しています。 耳へのフィット感がもう少し良ければ大満足です。", "息子へのプレゼント。音もよく使いやすいみたいですが、イヤホンに音調整が欲しいと言ってました。", "誕生日プレゼントで買って貰いました。                            イヤホンが耳にはめやすく初めてでも使いやすかったです。 音もきれいで音楽がとても聴きやすく性能が良かったです。 ケースやイヤホンもしっかりしていて良かったです。 友達にもすすめたいと思います！！", "イヤホン使いやすかったです。音もきれいで性能が良かったです。ケース友達にもすすめたいと思います！！", "初めてコードレスのイヤホンを買ってみましたが、操作も簡単で音も良くて満足です。 ただ、耳の形が合ってないのか少し押し込まないとすぐ抜けてしまって装着しにくいのが気になりました。", "初めてのワイヤレスイヤホンでしたが、価格もお手頃で音も良い。 プレゼントにも良いと思います。", "使い方も簡単で音も良く、途切れることも今のところありません。 安いのに良い買い物でした！", "音は全然悪くない！安っぽく軽い音でもなく、こもってもいない。低音も強くはないが、ちゃんと感じられるクリアな音。本体も軽い為、イヤーピースのサイズを合わせるだけで、耳抜きのようにトントンしても落ちることはない。", "今までJBLの左右コードで繋がってるタイプのワイヤレスイヤホンを使ってましたが、 顔にコードが当たるのは不快でしかありませんでした。この商品は コードが無い分、 不快感がありません。音に関しても 期待していたより、大幅に良い音でした。 早く買えばよかったです。", "包装も丁寧で、音もとてもよかったし、この値段なら友達にもすすめたいです。", "思ったより音が良かったが、耳から外れ易く、注意が必要", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "ワイヤレスイヤホンは初めてです。 開けたらすぐ使えました。操作も簡単で、音もクリア。値段も手頃で言うことなしです。 無くさないように気をつけます(^^)", "ずっとワイヤレスが欲しくて探していました。 機械に疎い私でも簡単に接続ができ、音も綺麗です！コードの煩わしさがストレスだったのですがこれで解消されました！はやく買えばよかった！次もこちらで購入したいと思います！", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "取り出してすぐにペアリングされ、使いやすい。ケースもしっかり固定されている。音も良いです。 音量の調整もできると良いです", "初めてワイヤレスイヤホンを購入しました。 コンパクトで音も良し。満足です！", "翌日には手元に届きました。早くてビックリしました。ワイヤレスイヤホン初めてですが、音もよくて、操作も初回接続も簡単です。ケースに磁石でくっついてくれるので、落ちなさそうです。価格にも満足。いい買い物できました。", "私はロックが好きでリードギター以外の音がしっかり聴けてかなり感動しました。 ワイヤレスでお値段とこのクオリティはかなりお得！", "ワイヤレスイヤホン購入でしたが今のところ大変満足しています。音も値段の割には良く、電話もできるのでとても助かります。配送も翌日には届きました", "もともとワイヤレスイヤホンは持っていましたが、会社においておく用で購入しました。 安いのにレビューも良かったので買いましたが、音もいい感じで満足です。 何より発送が早くてびっくりしました笑ありがとうございました。", "この春高校へ進学する息子のために購入。すぐ届きましたし、音もよく、息子も気に入ってくれています。", "操作も簡単で 思ってたより音が良かったです", "初めてワイヤレス買ってみました。音がすごくいいです。初期設定も簡単にできました。 耳から落ちる事なくフィットしてます。", "QY-19を持っていますが、そちらはあまり耳の形に合わず同じメーカーだから心配でしたがこちらはちゃんとフィットしました。 ケースも小さくて軽いので持ち歩きやすいです。 音はこだわりが無いので良くわかりませんが普通に良いです。 ケースにフタがなくてもマグネットのおかげでイヤホンは落ちませんが、ゴミが入りそうなのでやっぱりフタがあった方が…と思いました。", "音も綺麗に操作も簡単で最高でした☆通勤に使っていますが音切れもなく使えます。電話も両耳でできれば完ぺきでした。。", "届くのはとってもはやかったです！ ただなんか私のペアリングが自動でできず、かなり手こずってしまいました。 機械に弱い方でも説明書が読めないタイプでもなかったので、ちょっとびっくりでしたが、1日かけてなんとかできました！ 音やフィット感は満足です！ これからたくさん使っていこうと思います！ 使い勝手はいい！ほんとに", "音も問題なくバッチリ使えそうです。これから重宝します！", "すぐに届きました。音もよく大変満足しています。 失くさないように気をつけたいと思います。", "設定が簡単で繋がりが良く、耳のフィット感もいいです。 音もクリアで満足しています。", "一番心配してたのが使い方の難しさでしたが非常に簡単でした。音も大変満足できるモノでした。星一つ不足分は耐久性に関しては、今日の今日では判別できないのでしばらく使用してから又報告します。", "安いので心配していましたが、実物はかっこいいし、音も良いです。 設定は分かりやすくすぐできました。 このお値段で購入できるなら大満足です！", "前の物は走ると線が気になっていたが、ワイヤレスなので集中出来ます。 音もいい感じです！", "小さいのにいい音。ペアリングも簡単でした。", "初めてのワイヤレスイヤホンでしたが、使い方もわかりやすくすぐに使えました。配送も早く、音も良好で大満足です。", "良い操作性 良い音 良い価格 満足しています", "コンパクトでケースが充電器として使えて良い。音が鮮明で聞きやすい。しかし、周りの音が全く聴こえなくなるので、自転車に乗りながらなどは危ないと思う。 配送はとても早く、注文した次の日に届きました。", "注文後すぐに届きました。 初めてのワイヤレスイヤホンでしたが接続も簡単で音も問題ないです。 安く手に入れられたので大変満足しています。", "はじめてのブルートゥースイヤホンですが、操作も簡単で音も良く満足です。", "モノラル出力でどうやってステレオにするかわからずでしたがボタンを押したら勝手にステレオになりました。設定はかんたんです。 音も良くて日常使いには最適です。", "はじめて無線のイヤホンを買いました。ペアリングの速さ、音の良さ、そしてお値段と非常に満足のいく買い物が出来ました！", "ペアリングも簡単に出来音も問題ないので使いやすいです。 左だけ使おうと思ったら接続切れるため右をケースから外したまま使わないといけない。 右だけなら問題ないですが。 バッテリーがどのくらい持つか分かりませんが、これから試してみます。", "価格が価格だけにそれなりにしか期待してなかったのですが音も機能も大満足でした。", "すごくいい。注文したら届くのも早いし、音も良いです。 通話の音は聞き取りやすいけど、相手の方は音をひろいやすいのかまわりの雑音がうるさくて耳が痛いって言うてました。高架下歩いてる時に電車きたらアウトです。", "2日前の夜に注文し、本日届きました。 Bluetoothは今までも使っていましたが、初めてのワイヤレス。煩わしさもなく、快適です。落ちてしまうか心配でしたが、スポーツをするわけでもなく歩くくらいですのでまったく問題ありません。 届いてすぐ充電しましたが、すぐ完了しましたので、しっかり充電して送ってきてくださってるようです。ありがたい…。 最初左だけ音が出ず焦りましたが、なんやかんやしてるうちに出ました（笑）せっかくの日本語取説なのに読まずに始めたからですね。 他の方のレビューにもありましたが、充電用のUSBケーブルは思った以上に短いです！びっくりの手のひらサイズ！他のケーブルを持っているので、これは使わないかなぁ～。。。 ただ商品としては大満足です！高音質を求めてるわけでもなかったですが、音も綺麗ですし、音飛びもないし、普段普通に使うのにはとてもいいかと思います。 追加（2019.8.6） いきなり音が片方からしか出ず、左右のペアリングがなんらかの原因で解除されてしまいました。 説明書を読んでもうまくいかず、ショップに連絡をすると、22時近くという遅い時間にも関わらずすぐご対応頂きました。迅速で丁寧なご対応に、本当に感謝です。", "接続が簡単、音がとても綺麗でとても気に入りました。電話の音質も良く、相手にもクリアに聞こえるらしくとても満足しています。", "購入後、翌日に商品が届いたので到着が早くてビックリしました。 ランニング用に使用し、イヤホンがフィットするので音がキレイに聞こえて満足です。", "ペアリングは簡単で、後は操作方法に慣れていこうと思います。 音は問題なく綺麗に聞こえました。", "ペアリングもすごく簡単で音も問題なしで初めてのワイヤレスイヤホンに感動しました！ 発送もすごくはやくて助かりました☆", "発注して翌日に届きました！ 操作も簡単で音も良く、値段以上です！", "注文してから届くまで早かったです。 早速使わせて頂きましたが、音も良くてフィット感も良かったです。 大変満足しております。 この度はありがとうございました。", "注文後翌日すぐに届きました。Xperiaで使用しています。この形のワイヤレスイヤホンを購入するのは初めてで、まずは安価なもので試しに使ってみようと思い購入しましたが、大正解でした！説明書を見ながらすぐに設定できましたし、音も想像以上に良い。高額なものを購入すればもっと音が良いかもしれませんが、私はそこまでこだわりは無いので、この価格でこの品質なら大満足です！", "注文後翌日すぐに届きました。Xperiaで使用しています。この形のワイヤレスイヤホンを購入するのは初めてで、まずは安価なもので試しに使ってみようと思い購入しましたが、大正解でした！説明書を見ながらすぐに設定できましたし、音も想像以上に良い。高額なものを購入すればもっと音が良いかもしれませんが、私はそこまでこだわりは無いので、この価格でこの品質なら大満足です！", "お値段が安いのに、良い商品です！ ペアリングも簡単です。 音も良いと思います。 発送も早くて良かったです。", "今日商品届きました。 早速使ってみました。 ペアリングもスムーズに音もよく途切れる事もなく満足です。 初めてワイヤレスイヤホンを購入しましたがQCYにしてよかったです。", "ずっと欲しがっていたBluetoothワイヤレスイヤホン^ ^コンパクトで音も良いそうです。学年末テストのご褒美で買いました。", "注文翌日に届いてました。 外れやすくないか心配でしたが、頭を振っても外れそうにありません。 接続も簡単、音も全く問題なしです。", "装着感も良くコードがないのでストレスなしです。 ペアリンもすぐでき、音も途切れることなく快適に音楽が聴けます。 とても安価なのに優れたワイヤレスイヤホンで買って正解でした", "音は十分に良いです。 Bluetooth接続も簡単にでき、満足しています。", "配送もスムーズですぐ手元に来ました。設定も簡単で、届いてすぐ使用してみましたが音も良く、満足です！トレーニングのお供に大事に使わせて頂きます！", "思ったよりもコンパクトで、耳へのフィット感も良かった。すぐ設定も出来て、音も良くて言うことなしです。発送も早く対応して頂いて、嬉しかったです。ありがとうございます！", "大変気に入りました！ 音もきれいに聞こえ、コストパフォーマンスは最高です。 かなりオススメのイヤホンです。", "注文後 すぐに届きました。初めてBluetoothイヤホン購入だったので、どれが良いのか悩みましたが、値段のわりにすごく良かったです。接続も簡単で、操作も単純で、初心者にもわかりやすかったです。地下鉄で ネット接続も途切れるような駅だと たまに止まりますが、通常満員電車でも止まることなく 音もいいです。", "今までは片耳タイプのQCY-jo5を使っていて 途切れもなく良かったので、同じQCYの製品で 両耳タイプを探していてこの商品に行き着き 購入しました。 使い方も簡単でわかりやすかったです。 音も自分にはすごく満足しています。 音量がイヤホンで設定出来ればなお良かったのですが、それでもコスパは最高だと思います。", "ふつうに音は綺麗だと思います。 ですがイヤホンのシリコンの部分を変えようとしたら全部外れそうにやって線みたいなのがちらって見えてやばかったので変えることができなかったです。 私が下手くそなのかはわかりませんが、。 それ以外は問題なかったです。", "軽くてつけ心地良く、音も快適です。ペアリングや充電など操作性も文句無しです。 一点、音量調節がイヤホンで出来ません。なので星４つです。", "到着も早く音も綺麗、ペアリングも簡単でした！すぐ故障しなければ全然問題ないと思います。", "今まで線付きのBluetoothイヤホンを使っていましたが、知り合いのススメでこちらのイヤホンを購入しました。 ホントにオススメされた通り、接続は簡単だし、音は良いし、コスパ最強！ 明日から通勤で使うのが楽しみです！", "値段の割にシッカリした作りで、音も予想より良かった。", "Bluetooth初心者でペアリングが上手くできず困り果ててメールを送るとものの30分ほどで返信が来て驚きました！夜中でも迅速に対応してくださって助かりました。商品の到着もとても早かったです！サイズ感も可愛らしく、音も綺麗に聞こえてコスパも最高です！！", "初めてワイヤレスイヤホンを購入しました！ 音も綺麗でこれから使うのが楽しみです。", "ワイヤレスイヤホンを初めて購入しましたが、ペアリングは簡単で、音も良く満足しています。最初、耳に固定されないと四苦八苦していましたが、180度回転させて耳に付けようとしてたことに気づいて改善してからはそれなりに安定しています。音楽を聴く分には文句なしですが、通話使用時には相手側に異音が聞こえるようでそこだけが残念でした。", "ランニング に使うにはやっぱりコードが無いのがいいですね。 音も問題なく、とても良いです！", "人生初のワイヤレスイヤホン！購入前は耳から外れてしまわないか心配でしたが、装着してみると耳にフィット。音もキレイに聴こえて、コードの煩わしさから解放されて大満足！コスパも◎おすすめです＾＾", "初めてのBluetoothイヤホンですが簡単にベアリングもできてすぐに使えました。音も良くて満足です。もっと早くに買っておけば良かったです。", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "Bluetoothのイヤホンは初めて購入。 簡単に接続でき、使い勝手がいいです。 値段も音も満足です", "かなり電池持ちも良いし、音が良い、気がします。音飛びもなし。 ワイヤレスイヤホンはウォークマンでは片耳のみしか使えないのは調査不足でした。しかしポイントも使ってかなり安く買えたので満足です！", "接続も簡単で音の遅延も無さそうです。 オススメです。", "届くのが早かったです！ コンパクトで操作も簡単でした！音も綺麗で雑音も途切れることもなく満足です！！ これから愛用していきます！"], "reference": [2, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.800000011920929", "0.699999988079071", "0.30000001192092896", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.8999999761581421", "0.6000000238418579", "0.30000001192092896", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.5", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.4000000059604645", "0.8999999761581421", "0.6000000238418579", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.699999988079071", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.5", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.5", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.5", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.4000000059604645", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.699999988079071", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.30000001192092896", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.30000001192092896", "0.800000011920929", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.4000000059604645", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.20000000298023224", "0.699999988079071", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.20000000298023224", "0.699999988079071", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.30000001192092896", "0.20000000298023224", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.800000011920929", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.5", "0.8999999761581421", "0.8999999761581421", "0.5", "0.6000000238418579", "0.6000000238418579", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.30000001192092896", "0.10000000149011612", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.800000011920929", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.699999988079071", "0.800000011920929", "0.800000011920929", "0.6000000238418579", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.20000000298023224", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421"]}