{"reviews": ["思っていたより小さく感じました！でも持ち歩き便利なサイズだし、音もうるさくなるて仕事中でも全然気にせず使用できるのでよかったです。 ただ、USBケーブルを繋いでも何も反応されず、元々家にあったケーブルを使用したところ形があったのでそれを使用しました。家に合うケーブルがあって本当によかったです。ケーブルが壊れていたため星4にさせていただきました。", "とてもコンパクトで、可愛いです。音が静かで早速、仕事のデスクに置きたいと思います。 注文番号:360655-20191124-01266721-1", "寝室用に購入しましたが、音が静かで良かったです。", "子ども部屋のデスク用に購入しました。小さくて音も静かでとてもいいと思います。まだ長時間の使用をしていないので加湿の具合は気になっていますが、今のところ大丈夫です。", "注文番号 360655-20191110-01271708-1 約1ヶ月使ってますが、とっても使いやすく買って良かったと思います。 音が静かで、しっかりフタが閉まる為倒れても安心なので夜は枕元で、日中はキッチンのテーブルの上など自分のそばに置いて使ってます。", "デスク上でも場所を取らず、音も静かなのでベッドサイドに置いても煩わしさが無い事が魅力です。 注文番号:360655-20191206-01343825", "想像以上に音が静かなのに、しっかりとミストがでます。スマホの充電用ケーブルで電源からそのまま使用できましたので、就寝時にも簡単に使用できました。LEDランプの色も綺麗で癒やされます♪", "ミストもしっかり出ます。連続モードと間欠モードがあります。音も静かです。小さいのにパワフルで大活躍しています。", "ブラックを購入し、到着後、思ったより小さく大丈夫かなぁと思いました。 使ってみると、蒸気もしっかり、音も静か、LEDもキレイで、私自身は凄く気に入り★5をつけました。", "ブルーと白を購入しました。 想像していたよりも小ぶりで見た目も可愛いです。操作もボタン一つなので簡単です。 寝室用に購入しましたが、音も静かで良かったです。", "注文番号 360655-20191210-01331716-1 スーパーセールでお値段的にもお得だったので、ピンクを2個まとめ買いしました。 発送もスムーズ、見た目も写真のイメージよりコンパクトで、かわいいです。 さっそくつけてみたところ、1個はすぐミストが出たのですが、もう1個は待てども待てどもミストが出ない。 返品交換かしら…と悩み、こちらのレビューを見たところ、綿棒を水洗いしてみたりミスト口をお掃除してみたりとあったので、試しに挑戦。 綿棒の先が少し破れていたので、そこも整えて再セット。 無事にミストが出ました。 同じ現象の方が結構いらっしゃるようなので、商品の箱の中にでも、ミストが出ない時とか、困ったときは的な紙が入ってると、とても良いのかなと思います。 かわいくて音も静かで、ライトもキレイ、良い買い物でした。 ありがとうございました!", "とても小さいですが、勢い良くスチームが出て音も静かです。 寝室に置いて丁度良い感じです。 連続で4.5hと記載されておりましたが、2h位で空っぽになってしまいます。", "底に滑り止めが付いており音も静かでよかったです", "届いた商品に不良が見受けられショップさんへご連絡させていただきましたところ、大変迅速に対応いただき、すぐに代替品が届きました。 商品は職場で使用させていただいておりますが、音がとても静かで加湿量も多く大満足です。 ありがとうございました。", "届いて3日間、オフィスと自宅で使ってみました。 350mlのタンブラーほどのサイズで、音はとっても静か。無音の環境でいることが少ないのが前提ではありますが、全く気になりません。 一日オフィスの机の上に置いておいた日はなんとなく肌の調子が良かったような気がしました。 自宅では6畳間のベッドサイドに置いたのですが、そこまでになると正直ちょっとまだ効果はわかりづらいかな。ただ、湿度計を見ると、ファンヒーターつけてもそれほどひどくは湿度が下がりませんでした。 そもそも車載用、卓上なので、おおむね満足しています。 また、注文に不備をしてしまい問い合わせしたところ、親切に迅速に対応していただきました。ありがとうございました。 注文番号：360655-20191210-01292714", "すぐに届きました。とっても音が静かです。思ったより小さいサイズで持ち運び便利。今までは大きい加湿器でしたが色々面倒でした。このコンパクトサイズはすごくいいです！", "机の上に置くのにちょうどいい大きさで蒸気も勢いよく出るのに音も静かで大満足です☆", "コンパクトの加湿器でとても良い買い物ができました。超微細ミストと噴霧の量がお気に入りです。連続噴霧と間隔噴霧もできます。まわりもベタベタにならない！音も静か！LEDもとっても綺麗！毎日、頭上に置いて寝ています。乾燥対策に良いですね！ 全て良しの商品です！", "マグカップと同じくらいのサイズで、机の上に置いても邪魔しなりません。 音も全くなく、とても静か。 お手入れも楽に出来そうな構造です。", "職場でデスクにおいて使用しています。凄くコンパクトなのに蒸気も勢いよく出て音も静かなので満足してます。倒しても水漏れがなかったのは良かったです。持ち運びも簡単ですね。", "音も静かでいいです。購入して正解でした。", "ピンクを購入しました。 会社のデスクで使用しています。音が本当に静かで加湿力も小さいけどあります。 自宅用も検討中です。", "値段の割にしっかりした上品な作りだと思います。音も静かで大変満足しています。", "寝室用にコンパクトな加湿器を探してました。 音も静かですし、加湿量も結構ありました。 LEDライトもキレイです。 USBの充電が出来る所も良かったです。", "友達へのクリスマスプレゼントとして購入させてもらいました。 音も静かで持ち運びしやすく季節柄乾燥が酷くなるので喜んで貰えました", "まずは同時注文した給水芯が送られてきていませんでした。なので☆-1にします。 本体は小さくて枕元に置くのはちょうど良さそうです。 音も静か！翌朝、喉の痛みなく起きたいな。 プレゼントの交換給水芯、お願いします 注文番号：360655-20191223-01428824", "夜寝るときに使っています。 音も静かだし、購入して良かったです。", "再追記 中の水が朝になってもあまり減らなくなり、とうとう出てるのか出てないのかわからないぐらいの蒸気しか今は出ません。中の綿棒を変えたけど変わらないです。まともに動いたのは1か月だけでしたね。 音は静かだし、蒸気の出も満足。ただ9時間経っても自動でオフにはならないし、電源オフをしようとしても全くオフにはならないので線を抜くしかない。いきなり線を抜いて電源オフはそのうち壊れそうかな、、、。 『追記』 レビュー後すぐにショップの方から返答がありました。電源オフのやり方は解決です。すぐに返答をくれる対応ありがたかったです。あと、蒸気で下が濡れる事もないので枕元に置くにはオススメです。", "付属してきたケーブルでは動きませんでした。 家にある他のケーブルでは動きましたが、会社で使おうと思っていたのですが使えるケーブルは他の機器でも使用しているため不便です。 音も静かでとても気に入っているのですが新しいケーブルを新調するまでは使用できないのが残念でなりません。 --- 追記 --- レビューを見てくださったのか、書き込みして一週間ほどでケーブルだけ発送されてきました。 新しいケーブルは問題なく動作しましたので、やはり最初のケーブルは不良品だったようです。 その後、1ヵ月ほど使用しておりますが、小さいデスクの上で重宝しています。 4時間ほどで水が無くなるので昼休みのタイミングで補給していますが、 打ち合わせが長引いたとき等は、補給を忘れることがあります。 自動では止まってくれないので、そこだけ注意しています。", "事務所のデスク用にしたかったので、シンプルなデザインでタンブラーっぽい物にしました。倒れてもこぼれないのもポイント！とてもスマートでライトも綺麗で、音も静かなのに、ミストの量は大満足です！はじめ電源を入れてもミストが出なくて焦りましたが、中の芯を水につけてぬらすあとすぐに充分な量のミストが出ました！枕元用にもほしいです！", "職場のデスクに置くのにちょうどいい大きさです。ミストもとても細かく、音も静かでとても満足です。給水芯の交換時期が分かりにくいので－1です。", "注文後すぐ発送されました。オフィスで今までペットボトル加湿器を使っていましたが、すぐ壊れてしまい、買い換えました。小さいわりにしっかり加湿、おしゃれで音もせず大変重宝しています。", "いつも部屋が乾燥しているので購入しました．音も静かですし，意外としっかり加湿してくれます．満足しています．", "早い発送で、注文した翌日に届きました。 非常にコンパクトで音も小さいです。外出のときも使いやすいと思います。 蒸気もいい感じに出てくれています。これからの季節は重宝しそうです。 注文番号360655-20191120-01216828-1", "発送も早く、会社で早速使用しています。コンパクトなのに噴霧量もなかなかで、音はとても静か。 デスク脇に置くにはちょうど良い感じです。底の滑り止めが何気に便利で転倒防止になりそうです。蓋を閉める際に若干閉めにくいかなという他は満足しています。", "デザイン、大きさ、音、機能性、全て満足です。", "非常にコンパクトで、車でも使用してます。音も静かでとても使いやすい。これからは、旅行先にも持って行きたいと思っています。", "梱包がしっかりされていて、箱も中身ももちろん傷がない状態でした。製品はラバーのようなマットな触感と見た目で、シルバーのラインが入っていて控えめにスタイリッシュです。使用中のライトも選ぶことができます。音も静かですし、風邪のウイルスにもしっかり対応してくれそうです。", "注文番号360655-20191124-01301710 加湿器はありますが、全体を潤すには無理があり、自分専用の小型の加湿器を探していました。デスクに置くのに邪魔にならない丁度よいサイズです。ブラックにしたので、LEDランプがよく映えます。蒸気の量も十分。音はとても静かです。これでお客様との会話の途中に咳き込む事がなくなればいいな。", "車用にブルーを購入しました。 想像していたよりコンパクトで軽量で、操作もボタン一つなのでシンプルで分かりやすいです。 細かいミストなので、今のところ周辺が濡れる事もありません。音も静かで、運転中はほとんど気にならないです。 車内なら、このくらいの容量・パワーでちょうど良いと思います。 本体に既にセッティングされている綿棒とは別にもう1本替えが付いているものだと思っていましたが、送付されたのは本体についている計1本だけでした。 カルキが詰まるせいかワンシーズンしか使えないというレビューも多いですが、掃除もなかなか出来ないし、個人的には毎年買い替えても良いかなと思います。", "でも、しっかり加湿してくれて、 音も静かで満足です。 あとは、1年でつぶれないことを祈ります。", "コンパクトで、音も静かで使いやすいです。", "音も静かでコンパクトですし、触った感触も良くて気に入ってます！", "予想より小さくとてもコンパクトで使いやすい 音もかなり静かで寝ていても問題なく使えます イルミネーションも色を変えれてその日の雰囲気で使えて良い", "音が静かで、LEDのライトに癒されます。  コンパクトなので使い勝手がいいのと、ミストが思ったより出てとてもいいです(^-^)", "購入したらすぐに届きました！ とてもコンパクトで、タンブラーより小さいくらいのサイズです。届いた時にびっくりしました。職場で使用したくて欲しかったので、デスクで邪魔にならないサイズでとても良いです。ミストが細かくて、音も静か。言うことなしです。", "車に乗せようと思ってあえて黒を選びました。カップホルダーにピッタリの小型サイズなので、車ぐらいなら使えるかなとスイッチオンにしたら、思った以上のミスト量で直ぐに寝室に移動です。音も静かで、LEDも眩しすぎず、これは結構お得なお買い物でした！", "加湿量もいい感じ。 音も静かでとても満足です。 値段の割にはとても良い商品です。", "ふたもしっかり閉まるので、水をこぼす心配もなく、 超音波式で音も静かで、7色LEDランプがおしゃれで、 届いた翌日からオフィスで使用しています。", "音も静かだし、形もかわいいです。 とても気に入りました。", "長年使っていた加湿器が凄い音が出るようになったので買い換えました。 お安いので不安でしたが音も静かです。 本当に少量の水で勤務時間もちます！ 長持ちしてくれると嬉しいです。", "音が静かで、職場のデスクに置いても気になりません。", "音も静は静かなので、寝るときでも気になりません。 結構使ってますが、加湿の噴射の勢いは変わりません。 購入して良かったです。 おススメです。", "すぐ届きました。 思ったより小さく感じましたが、デザインも良く気に入りました。 ペットボトル式のを使ってますが、音も静かで断然こちらのほうが良いです。", "到着も早く、使ってみると音が静かで良かったです。", "会社のデスク用に購入しました。 音も静かですし、周りがびちゃびちゃに なったりすることもありません。 デザインもスタイリッシュで気に入っています。 ライトもいろんな色に変わって 仕事の癒しになっています。 購入してよかったです！", "起動後すぐに作動し、音もとても静かです。 期待通りの商品でした。", "音が静かで良かったです。耐久性がどれほどか、気になります。", "想像よりも小型でした。 まだ使い始めですが、音もとても静かですし、ライトも可愛く、気に入っています。", "お安いのでどうかな～と思いながらの購入。 結果、ミストの勢いも結構よくて音も静かだし、値段の割にはよかったです☆ ただ、コンセントの差し込み口？がゆるくてちょっと当たると止まってしまいます。。。不良なのかな？", "冬の乾燥備えて持ち運びで使用できる加湿器を探していました。ただ家でも使いたいので、どんなのが良いかと思ってたらちょうど良い感じのものを見つけたので、購入してみました。今はメインは車で使用していますがスチームの量はまずまずで音は静かです。容量小さめなので補充用の水道水を用意しておくと楽ですね。ライトの光も綺麗で夜は車内を良い雰囲気にしてくれ心も安らぎます。", "コンパクトなのにミストの量はしっかり。 音も静かですし、7色のライトにも癒されます。", "サイズがコンパクトです。電源がUSBからとれて部屋など屋内の他車内やデスクでも使いやすいです。持ち運びも楽チンです！そして、音も静かです。昔使用していた物は常にジーと音がしていましたが此方は嫌な音は無音です。何度か倒してしまいましたが水がこぼれることもなく安全です。もちろんもっと高価な優れた加湿器もあると、思いますがこちらで必要充分です。お手軽に加湿を求める方にオススメ☆", "発送も早くて、到着してからすぐに使ってます。 選ぶ際のポイントとして音の静かさを重視していたのですが、この商品は予想以上に静かです。 耳を澄ましたらスーっと音が聞こえるくらいなので、非常に満足しています。 350ml缶くらいの大きさですが、ミスト量も多いので、ちょうどいい買い物になりました！ 注文番号：360655-20190105-00387711", "小さいので少し不安に思ってました、ミストもよく出て満足です。赤ちゃんもいるので、使ってる時の音も静かでよかったです。", "商品の梱包も丁寧で、安心して受け取ることができました。空気が乾燥している時期なので、到着すぐに使用しました。音も静かで、LEDランプの色も可愛く、気に入っています。ありがとうございました。", "今日届きました。急ぎで必要だったので発送が早く助かりました。ありがとうございました。 ミストを切り替える操作は （持続モードor間歇モード）ボタンを1回押しごとに変わる。 ライトを切り替える操作は ボタン長押し。 使い方も簡単で安心です。 ミスト量も十分だし音も静かです。 空焚き防止や横に倒した場合は停止したり… このお値段でこの機能は十分過ぎるくらいだと思います。 少し傾けただけで停止するのには驚きました。子供が使うので安心ですね。 試しに1台購入して様子を見よう、、そんな感じでしたが 早速もう1台追加注文する予定です。 他の商品と迷いましたがこちらを買って正解でした。 注文番号 360655-20190110-00434716", "職場用として購入。 発送も早く連休前の金曜日に届いたため、まず自宅で使用してみました。 音も静かで自動で止まるので就寝時も気になりません。 色違いで自宅用も購入検討してます。", "コンパクトサイズですが、ミスト量が多くて大満足です。 音も静かです。 これからも使い続けます。", "職場の机上で使いたく購入しました。  ミスト量が多く、音も静かでとても良いです。 いろいろな加湿器を使ってきましたが、今のところ一番良いです。 長持ちすると有難いな。", "小型なので会社のデスク用に購入しました。ミストも細かいので水滴なども気になりません。音も静かなです。お値段相当のお品で満足です。", "車での加湿器が欲しくて購入しました！音も静かですしデザインも気に入ってます！乾燥する季節はウイルスが飛びまわっているので毎日使ってます！", "車用に購入して良かったので プレゼント用に2台購入しました。 音も静かでお気に入りです。 本品のレビューではありませんが 2台目が不具合でしたが とても早く交換していただき ました。ショップの対応も グッドです。", "これだけ安いのにハイクオリティで、問題なく使えています。 音は静かです。 半日くらい持ちます。 職場で使っています。", "乾燥が気になるという家族の寝室用に購入しました。コンパクトで邪魔にならないし、音も静かでしっかり加湿もされて、満足しているようです。", "注文してすぐに商品が届きました。音も静かです。ありがとうございました。", "今の時期、乾燥するので仕事中や車で使える加湿器を探していました。他の方の評価で不具合のある商品がなどとあったので少し不安でしたが、到着後の動作確認し大丈夫だったので安心しました。 小型なのに蒸気がモクモクと噴出し、音も静かだそうです。またナイトライトが変化し部屋を暗くすると上が光って綺麗だそうです。 部屋でがっつり加湿目的で使うには小さいですが、仕事中机に置いたり車で使うには便利だと喜んで貰えました。 この商品をプレゼントに選んで良かったです。", "仕事場の暖房による乾燥がひどいので購入しました。 現在オフィスで活躍中です&#8252; パソコンに接続して使用していますが、倒れても水漏れしないので安心です。 音が静かで気になりませんし、掃除も楽なので衛生的です。 スチームは思っていたより出たので驚いたのですが、今では疲れたときにはスチームを見てボーッとしている自分がいます。 一番気に入ったのは7色LEDランプで、綺麗な色を見て癒されています。", "会社のデスクに置きました。 コンパクトで音も気になりません。乾燥対策に使用します。", "車内の加湿及び静電気防止のため購入しました。 適度な加湿で静電気防止にも効果がありました。 冬の車内には必要なアイテムです。 音も静かで満足しています。", "車用に購入しました。 コンパクトでドリンクホルダーにピッタリ。 倒しても溢れません。 音もとても静かで、思っていたよりミストもたくさん出ます。", "車でも使えるようにこの加湿器にしました。 どこでも持ち運べて音も静かでコンパクトなのに長時間加湿してくれるので買って良かったです"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.20000000298023224", "0.20000000298023224", "0.8999999761581421", "0.800000011920929", "0.6000000238418579", "0.10000000149011612", "0.10000000149011612", "0.6000000238418579", "0.699999988079071", "0.8999999761581421", "0.699999988079071", "0.30000001192092896", "0.6000000238418579", "0.4000000059604645", "0.4000000059604645", "0.699999988079071", "0.800000011920929", "0.800000011920929", "0.10000000149011612", "0.800000011920929", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.5", "0.10000000149011612", "0.800000011920929", "0.800000011920929", "0.800000011920929", "0.10000000149011612", "0.699999988079071", "0.8999999761581421", "0.20000000298023224", "0.30000001192092896", "0.10000000149011612", "0.6000000238418579", "0.4000000059604645", "0.800000011920929", "0.5", "0.6000000238418579", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.30000001192092896", "0.4000000059604645", "0.6000000238418579", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.30000001192092896", "0.10000000149011612", "0.10000000149011612", "0.5", "0.8999999761581421", "0.10000000149011612", "0.5", "0.8999999761581421", "0.5", "0.5", "0.20000000298023224", "0.20000000298023224", "0.5", "0.10000000149011612", "0.6000000238418579", "0.6000000238418579", "0.699999988079071", "0.10000000149011612", "0.6000000238418579", "0.8999999761581421", "0.30000001192092896", "0.6000000238418579", "0.699999988079071", "0.5", "0.6000000238418579", "0.6000000238418579", "0.699999988079071", "0.20000000298023224", "0.10000000149011612", "0.8999999761581421", "0.4000000059604645", "0.6000000238418579"]}