{"reviews": ["いつも車内で喉が乾燥するので車用として購入してみました。 ペットボトル用加湿器より音も静か＆加湿量も多いので 寝室に自分専用として使っても良さそうですね。 注文番号 360655-20190305-00231830", "コンパクトな為、荷物の邪魔にもならず使用していても噴霧は結構上にあがるため、底がビショビショになる事はありません。 200ml未満での注入が曖昧なのでタンクにメモリがあると助かります。 静音なので寝る時に全く気になりません。(大容量の加湿器だとボコッという音が気になることがある為。) 夜は消灯で暗くなるので、たまにライトで癒されています。 [受注番号]360655-20191204-01289805", "音もせず、ミストが出ます。ビショビショになるようなミストではないので、書類を多く使う仕事ですが、全く濡れません。もっと早く買っておけばよかったと思いました。すごく重宝してます。", "注文してすぐに届きました！ ベッドサイドにちょうど良いコンパクトなサイズです。 音は全くしません。静かです！ 操作も簡単で使いやすいです。", "寝室で使っていますが、音も全然気になるようなことはなく、朝すごくスッキリと起きれます。値段も安いので、早く買っておけばよかったと思うぐらいです。", "給水芯に水を含ませるといった作業もいらず、水を入れて電源オンすればすぐに霧が出てきます。職場で使っていますが、とてもいい感じです。音もほとんど聞こえません。LEDランプも、最初はいらないなーと思っていましたが、結構キレイだし、癒やされます！オススメできる商品だと思います。", "USBで作動できるのとコンパクトというのに惹かれて2個購入しました&#10025;&#10353; 1つは会社のデスクに置いて使用してます。 紙の上に置いて使用しましたが、紙に水もつかずサラサラの状態で満足です。 もう一つは入院中の母に購入しました。 いつもは乾燥がひどく、喉が痛かったり、お布団の静電気の音が聞こえてたのですが、 こちらを使用してから快適に過ごせてます。 ピンクを購入しましたが、写真通りで可愛らしくて気に入ってます。 久々に良いお買い物が出来ました。 ありがとうございました。", "コンパクトで、仕事のデスクに置いても邪魔になりません。 音もほぼ聞こえません。 風邪予防になればいいなと思い購入しました。 効果はまだわかりませんが、安くて見た目もシンプルで良い物を買ったと思います。", "職場内が乾燥しているので購入しました。職場のデスクで使用するのでとにかく音が少ないものと思い、いろいろなレビューを確認した結果この商品を買いました。使い始めて3日ほどたちますが、かなり静かです。隣の席の方も音などは特に気にならないと話していました。静かなオフィスでも問題なく使用できると思います。また、LED発光をオフにできるのは助かってます。", "届いてまずこんなに小さいんだと思いました。350ml缶程度で車のジュースホルダーにも置けるなーって 機械音がなく水蒸気の出るシュッという音のみ、見つめていないとその音すら聞こえなくなるほど静かです。ライトも水蒸気の出方も2パターン選べるのでいいですね。", "小さい加湿器が欲しかったので購入。音は全く聞こえないレベル、LEDランプが色々と色が変わり観ていても綺麗で楽しい加湿器です。", "小柄ながら、しっかりミストが出ています。音は全然しません。黒色を選びましたが、落ち着いた感じでいいです。 カラフルな色のライトがついたり、ミストが間隔をおいて出せたりする機能が便利ですね！ ボタンを何回押したらどんな機能になるかがまだ覚えられないので、しぱらくは説明書を見ながらになると思いますが…。", "最初は音がうるさいように感じましたが、ずっと使っていると特に気になる音ではなくなりました。 毎日仕事中に使用していますが、たまに付け忘れていると乾燥で顔が突っ張って乾燥を感じます。付けている時はちゃんと加湿されているのだと実感しました。 サイズも小さめで邪魔にならず、水色を購入しましたが、色味も落ち着いていてとても気に入っています。 今度母にもプレゼントしようかと考えています。", "鼻がよく詰まる自分と息子のために枕元に置く用に購入しました。 安いので無いよりはマシかな？と思い注文したのであまり期待していませんでしたが、想像以上に良かったです！ 細かいミストなので濡れる心配もなさそう。見た目も可愛いし、コンパクトなので持ち運びに便利そうです。音は全くしないってくらい静かです。LEDライトは個人的には必要なかったです(笑) 何よりコスパがいいので満足です！ 注文して2日でとどきました！迅速な対応ありがとうございました★", "代品が直ぐに送られて来ました。 試しに使ってみた所、最初のとは全く違い良い感じで作動します。 ショップの対応の良さに★4に変更です。 以前のレビュー※ LEDは点灯しますが加湿は一切しません。 綿棒に水がないかと思い一日置いて試してみてもダメでした。また、モスキート音の様な音が聞こえて、たまに大きな音になります。 期待してたのに残念です。", "だいぶ小さく使い勝手が良いです。 音も非常に静かでした。", "すぐに届きました。 オフィスでエアコン湿度20%以下の環境でデスクワークしており顔の乾燥がひどくなり購入しました。 倒しても水はこぼれず音もとても静かです。後は顔の乾燥が治るか期待しています。", "購入後、すぐに届きましたので早速使っています。音が全然しないのでオフィスで最適！思った以上にミストが出るので加湿に期待できます。パソコンなどに影響しないところがいいです。車にも欲しいなと思いました。", "音が全く気になりません。 ミストもたくさん出てくれます。 発送も早く助かりました。 ただ、本体が入っていた箱に小さな虫が ちょうど挟まってたみたいでビニールが被ってない部分だったので少し汚れていました。 自分が使う分だからいいんですけど プレゼントじゃなくてよかったと思いました。 その他は問題なしです。ありがとうございました。", "今年1月に購入しました。音も無く睡眠を邪魔しません。 光も綺麗で癒されていたのですが、もう光らなくなってしまいました。 保証書、1年は保管しておくべきでした。", "デザイン格好良く、LEDライトは点灯させたらさらに格好良いのですが、それより音が全くしなくて静かです。かなり気に入りました。コンパクトで使い勝手が良いのも気に入りました。", "社内のデスクに加湿器が欲しくて購入しました。 音は、ほとんどなく電話応対してても全く問題ありませんでした。小さいのに加湿時間がとても長く、勤務時間中全く水を入れる事はありませんでした。電源がUSBなのでPCから電源も取れます。周りの人からの人気もあり、かなり気になるみたいです。車の中も冬場は、かなり乾燥するのでもう一つ検討中です。", "義父が入院した際、病室内が乾燥しているとのことで購入しました。ベッドそばに置いていると、快適に寝れたということでかなり喜んでもらえました。使い方もシンプルで良かったようです。退院した後も自宅で寝る際に使用しているようです。  義父からの高評価を受けて、今回自分用に購入しました。家族部屋分の加湿器付空気清浄機は高くて買えないので、お手軽価格で良かったです。部屋全体は加湿できなくても加湿器付近は加湿効果があるのかなぁと思います。音は全くしないのでそばに置いて寝ても全く気になりません。", "プレゼントと自分用に購入しました。 色々と加湿器がありますが、この商品はサイズがちょうど良い。ペットボトルより小ぶりなので、持ち運びもメンテナンスも楽です。 音も少ないので、気にならないです。 底もしっかりしているため、平面であればケーブルに気をつけて配置したら倒れる心配ありません。ランプが気になる人は気になるかもしれません。 オススメです。", "思ったより一回り程小さく本当に手のりでした。使用法は回して蓋を外して水を入れて蓋をするというシンプルなもの。水蒸気は良く出ますし音は全くと言っていい程しません。加湿も連続と断続があって使い分けられるので便利ですし、空焚き防止機能もあるので睡眠時も安心です。電源がUSBなのが難点ですが変換コネクタを使うしかないかなと思います。局所的に加湿するのに使用したいと思います。", "サイズがコンパクトです。電源がUSBからとれて部屋など屋内の他車内やデスクでも使いやすいです。持ち運びも楽チンです！そして、音も静かです。昔使用していた物は常にジーと音がしていましたが此方は嫌な音は無音です。何度か倒してしまいましたが水がこぼれることもなく安全です。もちろんもっと高価な優れた加湿器もあると、思いますがこちらで必要充分です。お手軽に加湿を求める方にオススメ☆", "会社のデスクで使用する為に購入しました。 以前のペットボトルを使った加湿器は、加湿量があり音も静かでしたが、底から水漏れするようになったので買い替えです。 音は全く無く、水漏れの心配も無さそうですが、電源がUSBだからか加湿量は少ないです。 ただ、近くにノートPCがあるので、これぐらいが丁度いいのかもしれません。", "スタイリッシュで小さく置場所に困りません。 持ち運びもラクで家でも車でも使えます。 音も小さく寝るときに使っても気になりません。 使って１ヶ月立ちますが全く問題なく、重宝しています。", "仕事用の卓上加湿器に使用。ちゃんと加湿してくれるし、音も全然聞こえなくて大変満足してます。", "音はほぼしないと言ってよいと思います。就寝中もまったく気になりません。スチームも勢いよく出でます。耐久性はまだわかりませんがよい買い物をしたと思います。 ちなみに、替え芯が1本ついていますが、取り換えのタイミングがわかりません。(説明書にも記載なし)", "会社のデスクで使用中。 全くと言っていいくらい音がしません。 小さくても放出量は多めです。 デザインもシンプルで扱いやすさも◎ 買ってよかったです。", "ブルーを購入しました。職場は空気が乾燥しているのでインフル対策です。机上でも場所をとらないコンパクトサイズです。音は殆どしません。見た目もかわいいです。", "タイトル通り車内の乾燥対策に購入。 届いてすぐに起動させてみると、 LEDは点灯するが全くミストを出さない… 何度か線を外しては電源を入れを繰り返すと たまに『シュー』という音がなるが、 それでもミストは出ず。 20分くらい粘ってやっとミストが出ました。 他の方のレビューを読んでみると、 芯が十分湿っていないとダメみたいですね。 不良品かと焦りました(笑) ミスト量もデザインも文句無しで すごく良さそうです。  360655-20190124-00131826", "メーカー希望小売価格7380円と箱に書いてありました。まぁその値段なら買うことはないですが、2000円前後なら良い商品だと思います。耐久性は分かりませんが、他の加湿器が多い中、不具合レビューの少ないこちらを選びました。スイッチ入れたらすぐミスト？が出てなかなか良さそうです。音は全くしません。旅行にも役立ちそうで、満足しています。保証もついてます。もう一つ欲しいかも。", "小さいのに噴霧量が多く、音も小さく仕事のデスク用にぴったりです。", "会社のデスクに置いて使用してます。 小さいので、邪魔にならず重宝しています。 買って良かったです！ ただ、音が少し気になりますが…"], "reference": [6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.20000000298023224", "-0.20000000298023224", "-0.5", "-0.4000000059604645", "-0.5", "-0.30000001192092896", "-0.5", "-0.30000001192092896", "-0.699999988079071", "-0.4000000059604645", "-0.10000000149011612", "-0.699999988079071", "-0.20000000298023224", "-0.30000001192092896", "-0.20000000298023224", "-0.10000000149011612", "-0.5", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.5", "-0.10000000149011612", "-0.4000000059604645", "-0.5", "-0.10000000149011612", "-0.5", "-0.10000000149011612", "-0.4000000059604645", "-0.4000000059604645", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.30000001192092896"]}