{"reviews": ["＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "sony製androidに使用です。 今まで有線イヤホンでしたがスマホのイヤホンジャックが故障したため、スマホを修理に出すよりワイヤレスイヤホン使ったほうが手っ取り早いと思い購入しました。 ほぼ自宅内で使用してますが、フィット感が良くポロっと落ちることもないし外の音もほとんど聞こえないので音楽に集中できます。 音もクリアでノイズもないし遅延もなし。 音量調節&音質はスマホ側のカスタムでしているので問題ないです。 ただペアリング起動直後あたりは不安定なのかちょっと途切れることがあるのでその点がマイナス。 でもイヤホン側の電源をOFF→ONすれば途切れなくなるのでそこまで気にならないです。 このお値段でこの使用感なら文句ないです。", "購入して3ヶ月で片方のイヤホンが壊れ、全く音が聞こえなくなりました。", "途中から片方しか音が出なくなりました。ただの無駄遣いになりました。", "現状、特に不満はありません。 ランニングにつけましたが、外れにくいし、音がきれないです。ペアリングも楽でした。 以前使ってたものより、かなりいいです。", "購入してから1か月経ちました。 1か月してから音が飛ぶようになったり、スマホの音量を最大にしないと普通に聞こえなくなったりしてしまいました。 やっぱり安いだけのことはあります。 それまではめちゃ快適だったので、次は値段が高いものを購入します。", "最低な商品、デザインや見た目はまずまず、いざ使うと音がブツブツ切れまくり 本当、使えない。買って損した", "購入後一ヶ月もしない間に左耳の接続が上手くいかなくなった。赤と白の点滅から、最近はいつもと違う音がなりピンクに点滅する時があった。 片方ずつだと利用はできるが、それでは意味がないので残念。", "ただただ使いづらいですね。よく途切れたりイヤホンの設定の音？が何度も何度も鳴ったり... 説明書もシンプルで最初はいいなと思ったのですが困ったときの対処法はありません。 まあ諦められる金額なので良い勉強になりました。", "音質はクリア感があり聴きやすいが低音と奥行きはない。また、音が頻繁に途切れるので期待するとがっかりします。", "購入して、1ヶ月近くなりますが、左右ペアリングは出来ても、右か左かのどっちかしか音が聞こえません。 ケースに戻して再度してみてもならないです。 残念です。", "オンラインゲームの荒野行動をする際、 有線イヤフォンだと操作が邪魔になるので ワイヤレスを探してました。 口コミが高評価だったので購入。 申し込んで2日後に届きとても好印象でした。 しかし、初期設定が大変。 Rだけ点滅すると書いてあったのにL側もずっと光っており合ってるかどうかもわからず、何回も繰り返しだんだん面倒に。 なんとか接続出来いざ装着し、いざゲームを実施。 すると、ゲーム内のマイクをオンにすると何故かゲーム内の音が全て消え、マイクをオフにするとゲーム音が鳴るという不思議な現象に。 何度iPhoneを再起動し、ゲームをインストールしなおし、また、イヤフォンの再設定をしても 直らず。。 また、マイクオンにすると、ゲーム内の相手から『雑音がひどい。声も聞こえてないよ』とも言われた。 試しに普通の通話で使用したが、 やはり雑音がひどく聞こえづらいと言われた。 不良品なのか、そういうものなのかさえも分からない。 レビューとの期待とは全く違い残念です…。 もともとゲームでの使用が不可能なら そう記載してほしいです。", "今年の冬に同じ物を 購入しましたが 夜に落としてしまい 今度はすぐ分かるように 白を購入しました 音は普通かなー 高い物よりは劣りますが 値段からしたら 全然コスパ良いです 完全独立イヤホンをしたら 配線は 煩わしくなります 音にかなり こだわるなら 高いのに こしたことは ありません  配線が邪魔で 音は普通で良いなら おススメです", "iPodもスマホも音が飛ぶし、radikoも「問題が発生しました」で停止しまくります…", "到着はとても早かったのですが、製品は使ってみたら音が切れる、遅延する、小さくなると不快感が半端ないです。一度充電器に戻し、起動し直してもよくならない。もしかしたら、不良品なのかもしれませんが、とにかく今は使用するにあたって、ストレスが半端ないです。期待していただけに本当に残念です。", "有線が引っかかり、結構な頻度で交換していたので初のワイヤレスに。 音は少し軽めに感じますが、イコライザの変更で充分聴けます。 土曜の電車内、品川駅構内やタクシーの多い場所でも音飛びなくストレスを感じることがありませんでした。 残念な点は、音量の調節が出来ないこと。 ケースに蓋が付いてない事くらいかな？", "音質は正直良くないです。 JAZZなんか聴くとわかりますが、低音が強調されて細かい音が表現されないです。 とは言え、この値段でまともなワイヤレスイヤホンはなかなか無いと思います。 着け心地は良いです。 主にトレーニングジムで使う予定ですが、私の耳の形と合っているのか落ちる気がしないです。 バイノーラルサウンドで音飛びもなく、音の遅滞は本当に若干あるくらいで慣れれば気にならないです。 ただ、ゲームでの使用目的だとこの若干の遅滞が命取りだと思うのでオススメできません。 そもそもゲームやってる人はなんでも有線か^ ^ ペアリングは、ただ充電器からイヤホン2個取り出して、iPhoneのBluetoothを起動させてペアリングさせる機器でこのイヤホンを選択するだけで完了しました。 値段と機能、1年保証からこの商品を見て、星5にしました。 私みたいに音質を気にしない方やワイヤレス入門の方には良いイヤホンだと思います。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "商品はとても良いと思います。音も悪くないです。ただ、使い方の説明がとても分かり辛いです。", "使い勝手がいいです！ たまに音が切れることもありますが、それ以外は普通に使えてます！満足です！", "耳に合わなくてすぐ落ちてしまう 音楽など相手の声はちゃんと聞こえるけど こちら側の声はこもってる 音が割れる と言われます。片耳と両耳だと違うのでしょうか？", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "スーパーDEAL２０%に惹かれて購入！ 配送はめちゃ早い！ 使用た感想は、音質は軽めなので、重量感ある音が好きな方には向かないです(*_*) 値段・配達スピードが高評価です！ クリスマス駆け込みに最適です★", "注文時には年明けの発送と記載があり残念に思っていましたが、すぐに発送していただけ、本日商品が届きました。ペアリングも簡単に出来、音も切れずに普通に聞こえました。 ワイヤレスイヤホンの使用が初めてのため、少し落としそうで不安がありますが、大切に使いたいと思います。ありがとうございました。", "初ワイヤレスです。 台所に立ち、皿洗いや料理作りをしながら動画を楽しみたくて購入。 ペアリングって何？というレベルでしたが全く問題なく、使わせてもらっています。 但しbluetooth接続、切断時の通知音が大きく、更に使用のスマホは、アプリを切り替える度に暫くしてから通知音がする為、それがストレスでしょうがないです。 動画を楽しんでいて、２～３分後に、ピロリロリンっという大きい音がするのでドキッとします。 ショップに相談したところ、解決はしませんでしたが、丁寧な回答を頂き、ショップ満足度は★５個です。", "届いてすぐに使用しました。 商品の説明通り、ペアリングはとても簡単です。 ケースのマグネットが結構強力で、イヤホンをケースから取り外す時にパチンっと音がしたくらいなので安心できます。 肝心の音質は、思っていたより良いです。 前回ワイヤレスのSONYのイヤホンを使用していたのでそれと比較すると流石に劣りますが… ひとつ気になったのが、電源をオフにして充電ケースにしまったはずなのに、ピロリロリンと音がして勝手にペアリングが始まったこと。 （ケースには一切触れていません） すぐに電源をオフにしたのですが、またしばらく放置するとペアリングが開始…。 一度イヤホンを充電ケースから外し、再度きっちりケースに収めると症状はおさまりました。 多分、ケースにイヤホンがきっちり収まってなかったのか？マグネットなので、カチッとはめたつもりでも若干定位置がズレてたのかもしれません。 総合的に見るとかなり評価はいいです。 あとはどれくらいもってくれるかが気になります。", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "ジム用に購入しました。 歩いている時は音は綺麗だし、耳にもフィットしてくれていて満足です。 しかし走ると音がものすごく揺れます。 どうにかならないでしょうか。", "イヤホンの片側が壊れていたのですが、連絡して早い対応してくださったのでサービスについてはとても満足してます。イヤホンはボリューム微調整が出来ないので最小音でも音が大きく聞こえたのがマイナス印象でした。値段相応だと思いますので星4つにさせてもらいました。", "私が使ってとても、良かったので、息子にもプレゼントしました。使った感想は、なかなか音もいいしいい感じ。との事でした。ありがとうございました。", "購入して半年、毎日快適に使っていました。磁力が強くて取り出しにくいけれど、音は少し軽いけれど、このお値段でこのクオリティは素晴らしいです！ でも数日前から左だけ聞こえなくなってしまいました。赤白に点滅はするので、過去レビューへのショップの返信を見て再接続してみたり試していますが直りません。片耳でも聴けるのでとりあえず片耳だけ使っていますが。。 【追記】 このレビューを書いた当日にショップからご連絡をいただきました。メールで再接続方法を教えていただいても直らなかったので、現物を送って修理していただきました。 ご丁寧な対応感謝します。ほんとにいいショップなので、オススメです！", "Bluetoothも繋ぎやすく 耳につけると周りの音がほとんど聞こえないほどフィットして満足ですが 本体から取り出しづらいです", "付け心地、電池の持ちは十分だと思います。 ただスマホとの相性が悪いのか、30分ほど再生したところで音がプチプチ切れます。 安さを考えれば仕方ないと思いますが。。。 ちなみにスマホはをHUAWEI P20使用しています。参考までに。", "注文から3日で届きました。 初めてのワイヤレスイヤホンで主に皿洗い中に音楽を聴いたり動画を見たりする為に購入しました。安いので音が悪いのかなと予想してましたが、全く問題なく聴けます。", "買って一か月も経たないうちに片側から音が出なくなりました。", "ペアリングもスムーズだし、音も有線と遜色ない。それになんだかカッコよくていい感じ。", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "コスパ最高だと思います。音も良く使い易い。問題は数ヶ月後音がぶれたりしないか心配です。", "普通に聴ける。音は特別いいとは言わないが悪くもない。音楽でしか使わないので音のズレはわからない。", "普通に聴ける。音は特別いいとは言わないが悪くもない。音楽でしか使わないので音のズレはわからない。", "フィット感は問題無く落とす心配はなそうですが、圧迫感が強く何も聞いていないとき外部の音が聞こえづらいのが難点、その他は特に問題無いので満足としました", "学校の帰り、家で使用してたイヤホンが壊れかけだったので購入しました。音が反応遅いと言っていました。あと、失くさないように専用の入れ物を買ってこないと…外観は悪くないです。長く使用出来るといいですね。", "白を3,980円で購入しました。 完全ワイヤレスイヤホンは初めてですので高額すぎないこちらにしました。 これまではiPhone付属のイヤホンを使用していました。 遮音性が高くて細かい音がよく聞こえます。 ただ、これまでカナル型でなかったので、周りの音がほとんど聞こえず、駅や道路などは少し怖いです。-☆ 通勤時に使用していますがラッシュ時にも、特に音が乱れたりはありませんでした。", "白を3,980円で購入しました。 完全ワイヤレスイヤホンは初めてですので高額すぎないこちらにしました。 これまではiPhone付属のイヤホンを使用していました。 遮音性が高くて細かい音がよく聞こえます。 ただ、これまでカナル型でなかったので、周りの音がほとんど聞こえず、駅や道路などは少し怖いです。-☆ 通勤時に使用していますがラッシュ時にも、特に音が乱れたりはありませんでした。", "白を3,980円で購入しました。 完全ワイヤレスイヤホンは初めてですので高額すぎないこちらにしました。 これまではiPhone付属のイヤホンを使用していました。 遮音性が高くて細かい音がよく聞こえます。 ただ、これまでカナル型でなかったので、周りの音がほとんど聞こえず、駅や道路などは少し怖いです。-☆ 通勤時に使用していますがラッシュ時にも、特に音が乱れたりはありませんでした。", "購入して、ほぼ1か月経過しました。購入当時より左側のイヤホンから時々雑音が入っていましたが、これ位なら許容範囲だと我慢していましたが、今日とうとう音が鳴らなくなりました。1か月過ぎましたが、対応してくれるのでしょうか？品物そのものは気に入っているんですが…", "到着も早く、製品もワイヤレス初心者の私からすれば大変満足です。 ただ、両耳につけてしまうと周りの音がほとんど聞こえなくなってしまうので移動中は片耳か、つけないほうが良いと思いました。", "安いので映像と音がずれるんじゃないかなと不安でしたが、全く問題なくiPhone、iPadで使えました。", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "音質も良いですし満足です。 蓋がついてて本体で音量調整できればもっと最高でした。 YouTube見たら音が少し遅れます。 2台目のデバイスのペアリングがうまくいかないので説明書読み込みます。初期設定は簡単でした。全体的にとても満足です。 ありがとうございました！", "家事をしながら音楽聴いたり、食器洗いながら、ご飯作りながら映画を見るために購入しました。特に音にこだわりがある訳ではないので普通に良いと思います。初めてのワイヤレスですが、やはり密閉された状態なので周りの音が聞こえにくいです。だから外で両方つけるのは怖いので片方だけつけようと思います！", "通電してあったので、初期動作確認がすんなり。 耐久性はまだわかりません。 まだ短時間しか使えてないけれど、音も値段の割に良かったです。", "通常の音質は想像していたより悪くはないです。 ペアリングもすごく簡単でした。 ただ使用初日から不具合かな？って思うことがありました。 1、左右片方だけ音が途切れることがある。 2、左右の音がしばらくズレて聞こえる。 3、充電してたはずなのに、2時間で電源がきれた。 私自身が完全コードレスのイヤホンが使い慣れてないせいなのか、取扱説明書を確認してもがよくわからない部分がありました。", "通常の音質は想像していたより悪くはないです。 ペアリングもすごく簡単でした。 ただ使用初日から不具合かな？って思うことがありました。 1、左右片方だけ音が途切れることがある。 2、左右の音がしばらくズレて聞こえる。 3、充電してたはずなのに、2時間で電源がきれた。 私自身が完全コードレスのイヤホンが使い慣れてないせいなのか、取扱説明書を確認してもがよくわからない部分がありました。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "気になっていたBluetoothイヤフォンを使ってみたくて、とりあえずお手頃価格のこちらを購入してみました。主にiPhone、iPad Pro、WALKMANで利用しています。初めて使う時には戸惑いましたが、慣れると簡単です。（私はこういったものには全く詳しくない）長時間使っていてブチブチ聴こえると思ったら、充電したら解決しました。気になるのは・動画を見ると画像と音が少しズレているような気がする・たまに音飛びがする くらいでしょうか。ワイヤレスの快適さが予想以上だったので、いずれはもっと上位の物に買い換えたいと思っています。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "人混みでも途切れないし、音も特に悪くない。値段がお手頃なのでよい買い物でした。", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "満足です。耳の穴が小さく入るか心配でしたが、入りました。音質も価格を考えるとかなり良いです。 ただし、Bluetoothのイヤホン特有のペアリング中の音が気になります。随分前にBluetoothのイヤホン買ってから変わったかなぁと思ったんですが、まだでしたね。音を再生していない時の待機音のようなものがなくなれば完璧です。", "はじめてワイヤレスイヤホンを買いましたが、 大変満足しています。 今まで、コードイヤホンでからまったり取り出すのに苦労したりと 色々ありましたがそういうものがすべて解消しました！ 音も全然聞ける範囲ですし、毎日の通勤電車で英語勉強等に使おうと思っています！ 大変ありがとうございました！", "職人の仕事をしていて、仕事中にスマホをポケットに入れて聴けるイヤホンを探してました。 以前他の商品を買ったのですが、音が途切れ途切れでとても聴ける様な代物ではなく、ほぼ諦めてました。 他の方のレビューを見て、思い切って購入。 途切れる事なく安定して聞けます。 通話はまだ試してませんが音楽を聴く為に購入したので大満足で、これから毎日使います！", "量販店のイヤホンは意外に値段が高く購入に躊躇していたが、楽天売上no.1の広告とレビュー評価から試すつもりで今回の購入に至ったが、簡単で使いやすく音質もなかなか良い。再生時間も長くベランダに出ても音が途切れなかった。値段と質からすると大変良い買い物ができたと思う", "時々、ブツっと音が途切れます。 普通に使う分には問題ないです。 音質も普通です。", "･音はやはりこもっているが慣れそう。 ･磁石でくっつくから落とす心配はなし、ケースのふたは不要。 ･初めの設定がよく分からなくった。 ･音量を変えたりすると音が途切れたりする。 ･音量調整したら片方聴こえなくなったが、ケースに戻してから使ったら直った。原因がよく分からない。 ワイヤレスなのでストレスは減ったが、ボタン一つなので使い方が覚えられるか…。 他のサイトでのクチコミだが、いつかパックリ開いて壊れるのか、どのくらいの期間使えるかは心配。", "･音はやはりこもっているが慣れそう。 ･磁石でくっつくから落とす心配はなし、ケースのふたは不要。 ･初めの設定がよく分からなくった。 ･音量を変えたりすると音が途切れたりする。 ･音量調整したら片方聴こえなくなったが、ケースに戻してから使ったら直った。原因がよく分からない。 ワイヤレスなのでストレスは減ったが、ボタン一つなので使い方が覚えられるか…。 他のサイトでのクチコミだが、いつかパックリ開いて壊れるのか、どのくらいの期間使えるかは心配。", "初めてワイヤレスイヤホンを使用しました^ ^ 最初は耳が真空されてる感じがすごく違和感でした。 付けながら歩くと、響くのが気になって。 ご飯を食べながら使うと、噛んでる音が体内から響いてる感じで……。 でも日に日に違和感が無くなりつつあります。慣れてきたのかな？？ まだまだ初心者なんで、付け方なとを考えて、攻略していきたいです。", "以前使用していた中国製ワイヤレスは音とび、電源オンオフがやりづらく、半年で充電ができなくなりました。このお値段なので、あまり期待していませんでしたが、音とびなく、操作性よく、満足してます。良い買い物をしました！", "注文の翌日に商品到着。日本語の説明書どおりペアリングは、非常に簡単でiphoneXSのBluetooth設定でQCY-T1_Rを選択するだけ（初回のみ）。音質も、良い方でした。音量調整は、デバイスで中位の位置だと音が小さいと思います。最大近くでちょうど良い（CD音源の曲で）。なので、☆4つにしました。この値段で、この性能ならコストパフォーマンス良い方だと思います。", "使っていたワイヤレスが充電しなくなったので買い替え。 ペアリングはスムーズに行うことができました。決して音が悪い訳ではないですが個人的にはもう少し低音が欲しい。音量調整ができないのが残念でした。まだ試せていませんが連続再生４時間に期待。 注文番号359014-20190725-00634820", "本体が軽く、ワイヤレスで、とても快適にイヤホンを使えています。音も悪くないです。蓋があれば、より便利だなと思いますが、買って良かったです！", "音質はエアポッツに比べると流石に劣りますが、4千円とは思えないレベルで満足です。周りの音が聞こえにくくなるほど、密集されています。", "初期ペアリングの後の左右の強制リンクがちゃんとできたのかよくわからなかったのですが、普通に聞くことができました。 電話も音楽も試してしっかり聞こえたのでよかったです。 耳にとてもフィットするので、周りの音がだいぶ聞こえなくなるのはいいですが、通話時は自分の声が耳に響くのが難点かな。 Bluetoothイヤホンが初めてなので慣れかもしれませんが。", "前から気になってたワイヤレスイヤホン、いざ届いて使うと耳から落ちないか不安。思ったより重くずっしり。右がたまに聞こえなくなりますが、またすぐ聞こえるようになるので問題ない範囲です。音は、普通。携帯に付属していたイヤホンで聴いた方が音は、良かったです。", "左しか音が出てこない。 右は電源押しても無反応‥ 他の人も初期不良のレビューあったけど、多すぎませんか？？", "思っていたより、音が結構クリアでした。 ありがとうございますm(__)m", "ペアリングも簡単に実行できて音も良いと思います。 ただ、音楽（Youtube Music）を聞いている時にプツプツと音が切れる時があるので星1つ減点です。", "音は悪くないです。買ってしばらくたったらペアリングができなくなりました。そのことをショップにメールすると丁寧にやり方を教えてくださいました。満足です！", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "レビューを見て購入しました！音も悪くなくデバイスを色々変えても楽に繋がるし慣れれば使い方も簡単で助かります！最初片方の音が出なかったので交換して貰ったのですが対応も早く返信用の封筒もあり対応にはとても満足しています！", "注文して二日で届きました。早い！  初めてのワイヤレスです。お試しのつもりでしたが簡単で音もまあまあです。長持ちするといいなぁ。あとはやっぱりケースに蓋が欲しい。", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "車の中で通話する時、走行中は聞こえづらく停車中は外に音が丸聞こえなのが嫌で、ワイヤレスのヘッドフォンを探してましたが店頭のは高くて買う気になれませんでした。何気なく安いのないかなぁとサイトで探してた所、安くてレビューの評価の良いこれを見つけました。 連休明けまで待たなければならないのかなと思ってましたが注文から４日後には届きました。 ペアリングとかBluetoothのやり方とかさっぱり分からない私ですが、簡単にできすぐ使用する事が出来ました。 音楽の音も自分的には満足です。家は電波の悪い所で携帯と離れた外にいる時にYouTubeの音楽を聴くと聞こえなくなったりもしますが許容範囲です。 良い買い物が出来ました。", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "音質はとてもクリアだと思います。変なノイズなども感じません。まだあまり人混みで使用はしてませんが。今のところは満足しています。 電波が飛び交ってるのか、時々音が飛びます。片耳で聞く時にリピートや進む操作が左右どちらでも出来たら尚いいと思います。", "レビューが良かったので購入。音がこもって聞こえた。値段相応かな...", "初めてワイヤレスイヤホンを使用しましたが、音質も良いです！ ペアリングもあっという間で簡単でした。 元々SONYのウォークマンを使用していて 純正のイヤホンより少し音が抜ける感じがしたので 付属のイヤーピースからSONYのイヤーピースに付け替えたら更にフィットして重低音がしっかりしたのでよかったです！ イヤホンで再生、停止、早送り、巻き戻しもできて便利! ここまできたらボリュームの調整ができれば完璧ですが、お値段を考えたらワイヤレス初心者にしてはとても良いものを購入できたと思います! 通話目的ではないので満足です！", "音質は良く、満足してるけど、iPhone7で使用してると、音遅れはひどいし、駅など人が多いところでは、音が途切れてしまう。", "iPhone8に機種変してからずっと使っていた3.5イヤホンジャックが使えなくなり、ついにBluetoothイヤホンを購入しました。 説明書を読んでもわからず、最終的にはYouTubeを見て娘が繋げていました。 音も悪くないそうです。", "ケースに入れると磁石で吸い付く感じが病みつきになり、何度も出したり入れたりしています。バッテリのもちもよく使い勝手もいいですが、接続して最初に音が少し途切れることがあり星を一つ減らしました。", "3年前にかったＪＰ〇〇のBluetoothイヤホンが寿命でこちらを購入しました。 普段から英語のリスニングに使ってるのですが、 届くまでiPhoneの普通のイヤホンを2週間ほど使っていたところ、周りの音がうるさくてとてもリスニングどころではなかったので、またノイズキャンセリング機能があるものを選びました。 無くしたというコメントを参考に色は白にしましたが、やはり傷や汚れが気になります。 ケースは充電しながら持ち歩くのに、とても軽くていいですが、蓋がないデザインは埃とか入ったり物が挟まったり気になります。キズや汚れがつきやすいしケースまで白くなくて良かったなぁと思いました。 デザインはワイヤレスで楽な部分はあるけど ゴロッとして大きいのでつけてる感が、かなりあります。でも歩いてても走っても落ちにくいです。デカイで装着感の方が気になります。 音もみなさんと同様満足です。連携音が可愛らしくていいです。配送もとてもはやくて助かりました。 ☆マイナスは安見えするのと、イヤーキャップが使い捨てレベルで全く使えないからです。 このイヤーキャップを使用すると落ちやすいかもしれません。 追記 1週間ほど通勤に使っていましたが、 音飛びというか音の拡張というかが頻繁にあり、使わなくなりました。ひさびさに使ってみたけどかなりの頻度で音がおかしくなります。 これが標準の粗悪品なのか、人によっては不良品という判断になるのかも。 前に使っていたものはワイヤレスだけどイヤホン同士はワイヤーありで、全くまったくそういった事がなかったので、完全ワイヤレスってこんなものなのでしょうか？まぁ、通話は使えないと思います。 追記 音飛びみたいなものは、一時期より少なくなりましたが 今度は充電しても勝手にスイッチが入って 使うときになって電池が消耗している事が多くなりました。", "子どもが寝た後、家事をしながらNetflixを観てます。今までイヤホンの線が邪魔だったり、スマホの置き場所に困ってました。ワイヤレスにしてからポケット無しのズボンでも家事が出来る！家事に対するストレスが減りました。スマホで音量を変更した時一瞬音が途切れますが気にするほどでは無いです。", "以前買ったワイヤレスが、２つのイヤホンがコードで繋がっているタイプで、あまり気にいっていなかったので、今回新たに購入しました。外界の音もシャットアウトし、音漏れも少ないだろうと感じています。買って良かった商品でした(o^-')b !", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "母にも購入しましたが、母のは車掌さんの声がイヤホン内に聴こえるそうです。 私のは聴こえないので設定なのか何なのか分かりませんが、外部の音が聴こえるものもあるようです。", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "商品の発送も早く対応は良かった！ 商品はまぁまぁかな？音はちょっと物足りない感じ。低音が少なく他社のに比べると…初回のペアリングが多少手間取りましたが大丈夫。使っていると左右の通信でうまく行かない事が何度か発生(-_-;)左が聞こえなくなるのでイヤホンの通信が不安定なんだと。 この価格ならこんな感じ。", "迅速な対応ありがとうございました。 音質は◯です。 バッテリーの持ちは期待以上です。 たまに片方から音が出なくなることがあります。", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "今まで、首から下げるタイプのBluetoothを使用していて、煩わしいので完全ワイヤレスが欲しくなって購入しました。 まずiPhoneにペアリングにして使用してみたところ、充電器から外して簡単にすぐ使えた。 毎回自動ですぐペアリングしてくれるのですごく便利だと思います！ 音質はそれなりかな。 しかし、テレビにペアリングしてみたところ音量調節が出来ない… 音が大きくて使えない。 メインはテレビで使いたかったので残念です。 それとも音量調節できる操作があるのかな？ とりあえず問い合わせ中です。", "スタッフや配送に関しては、星5です。 充電がたまらず、大きなノイズが発生し初期不良と思われたので交換しましたが、交換したものもかすかな音ですがノイズが発生し、神経質な人だとストレスがたまる恐れがあります。 偶然に偶然が重なった結果かもしれませんが、もともとこのような商品なのかもしれません。", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "音は可もなく不可もなくバランスが良い。もう少し低音がはっきり鳴るとなお良い。 買って損はない。 充電ケースから取り出す時、左右が分かりづらい", "通話にすると相手にモスキート音みたいな音がするらしい。 何人に試しても同じことをいわれる。 通話目的だったので買って損した。 追記 レビューをみて、検査済みのとのと交換して頂きました。 とても丁寧に対応いただけましたが、やはり通話で同じ問題がおきました。 スマホは新しいですが、古い機種なのが原因かもしれません。", "安いので不安でしたが、音質もこだわりがないので、満足です。使いやすくて重宝しています。音が切れることもないです。 ただ、私がいつもコード式のイヤホンで最小音量で音楽を聴いていたため、iPhoneでBluetoothを使用すると最小音量の大きさが大きくなるとのことでした。なので電車内など騒音があるところではちょうどいいですが、室内では使えません。購入を検討されていて、いつも小さい音で音楽を聴く方は注意が必要かもしれません。 大半の方はそんなに小さい音量で音楽を聴いていないと思うので、とてもよい製品だと思います。", "少々音は大きいですが使いやすく良いイヤホンだと思います", "人生で3度目のBluetoothイヤホンを購入しました。過去2回はいずれも音質が悪く、音の遅延が気になり次第に使わなくなりました。しかし今回この商品を購入し、使ってみたところ音質もよく、遅延もないように感じます。見た目も高級感があり、値段以上のものに感じます。しばらくはこちらのイヤホンを使い続けたいと思います。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "充電もされていたので届いてすぐ使えました。本体は軽いので持ち運び便利。イヤホンはマグネットだけで付いているので飛び出ないか心配していましたが結構強力でそのままバッグに入れても大丈夫そうです！音はふつうに聞く分には全然問題無し！", "他の方も書いてますが、注文から商品発送が迅速で、到着が早いです。 完全ワイヤレスイヤホンは、初めて購入しましたが、初心者の私でも、簡単に設定できました。 音が想像したより良いです。あとケースの着脱時、落としたりするかと不安だったんですが、マグネットが強く、形状もよいため落とすことはありません。耳へのフィット感もパッドが３種ついてますので、大丈夫でした。", "音は全然悪くない！安っぽく軽い音でもなく、こもってもいない。低音も強くはないが、ちゃんと感じられるクリアな音。本体も軽い為、イヤーピースのサイズを合わせるだけで、耳抜きのようにトントンしても落ちることはない。", "本日、商品が届き早速使用してみました。取説、日本語でわかり易いです。 音も値段の割に、良いです。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "ペアリングが簡単にできてすぐに使えました。初めてのワイヤレスですが、音が思ったより良くて感動しました。イヤーピースもL、M、Sと3サイズ入っていて耳にもピッタリはまりました!", "すごく良くて、音も悪くない！ 安くてこれは良い！！", "届くのも早く重さもすごく軽くて音も最低限の質だと思います。コスパいいです。 イヤフォン自体は大きめなので外れそうになるのが不安ですがいい位置を見つけたら大丈夫そう。", "配送がなかなか早くて助かりました。 商品自体は音質に拘りがなければ悪くないという印象です。 低音について以前使っていたものが良かったため評価は低いですが、普通に音楽聴く分には差し支えないと思います。 最初着け方を間違えていて音が抜けると感じましたが、説明書がイラスト付きで分かりやすく無事解決しました。", "ペアリングも簡単で、着けた感じも悪くない。音はまあまあ。使い勝手は良さそうです！", "形が少し大きいと思ったけど、耳に付けるとそうでもないです！音も悪くないし、この値段なら満足です。", "注文した次の日の昼には届いてびっくりしました。安価のため音はあまり期待していませんでしたが、大変満足しています。", "色々と見てケースの蓋がある方が落ちないかなとか考えたりもしたのですがしっかりマグネットでひっつき充電できるのでカバンの中でも落ちたりはしなさそうです。音も通話も問題なかったです♪ネイルで爪が長いとどこにも引っかかっからないからちょっとマグネットが強すぎて取りにくいなってちょっと思いました、、 頭を強く振っても取れませんでした（笑） 値段も安くイヤホンプレゼントまであるのでかなりお得だと思います！！", "コンパクトでケースが充電器として使えて良い。音が鮮明で聞きやすい。しかし、周りの音が全く聴こえなくなるので、自転車に乗りながらなどは危ないと思う。 配送はとても早く、注文した次の日に届きました。", "2日前の夜に注文し、本日届きました。 Bluetoothは今までも使っていましたが、初めてのワイヤレス。煩わしさもなく、快適です。落ちてしまうか心配でしたが、スポーツをするわけでもなく歩くくらいですのでまったく問題ありません。 届いてすぐ充電しましたが、すぐ完了しましたので、しっかり充電して送ってきてくださってるようです。ありがたい…。 最初左だけ音が出ず焦りましたが、なんやかんやしてるうちに出ました（笑）せっかくの日本語取説なのに読まずに始めたからですね。 他の方のレビューにもありましたが、充電用のUSBケーブルは思った以上に短いです！びっくりの手のひらサイズ！他のケーブルを持っているので、これは使わないかなぁ～。。。 ただ商品としては大満足です！高音質を求めてるわけでもなかったですが、音も綺麗ですし、音飛びもないし、普段普通に使うのにはとてもいいかと思います。 追加（2019.8.6） いきなり音が片方からしか出ず、左右のペアリングがなんらかの原因で解除されてしまいました。 説明書を読んでもうまくいかず、ショップに連絡をすると、22時近くという遅い時間にも関わらずすぐご対応頂きました。迅速で丁寧なご対応に、本当に感謝です。", "すぐに接続もでき便利です！ 音も割れたりしないし満足です！", "まずはスーパーセール中にも関わらず、注文の半日後に届くという早さに驚きました。 機械音痴な私でも、説明書の通りに簡単に設定でき、直ぐに使うことができました！ 心配していたフィット感も、落ちてくることも無くしっかりフィット。 音質も有線タイプと遜色なし。 ただ動画を見る場合、少し音が遅れて来ます。 気になるほどではありません。 家族用に追加購入を検討中です。", "昨日注文したのに今朝届きました！配送の速さにビックリ！ そして、何より使い方が簡単で分かりやすい。音質も良し！一定距離を離れても音飛びもないし大満足です^^ 耳が小さくてサイズが合わなかったらどうしようかと悩みましたが、サイズも丁度良かったです。ただ、音のボリューム調節が出来ないのが残念です！ それ以外は本当に大満足です^^", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "音楽を聴くには十分です ただマイクの音の拾いが悪いので通話には向きませんでした", "ワイヤレスイヤホン初心者です。\\3980でこの利便性とクオリティはすごいなと感動しています。ただ、楽曲によっては音が割れたり、重低音が楽しめなかったりするので、じっくり音楽を味わうときには向かないなと。何か作業しながら音楽をサラリと聴くにはとても良い商品。満足しています。", "色んな人がオススメする物だったので、信じて買ったんですが、やっぱり良いですね。 他の値段の安いblutooth イアホンも沢山使ってみましたが、ほとんどが音量を調節しても、音が大きすぎて、耳に悪い感じだったんですが、 これは音量の調節の幅も広いし、音質も良くてこれからはAirpotよりもこれを愛用すると思います！ ただ、電話する時だけは、音質がすこし足りない感じかな、、 でも、スタップの対応も良かったし、商品も翌日に来たので、個人的にすごく満足しています！！", "今までに、2つのワイヤレスイヤホンを買ったのですが、1つ目は音の遅れがとても目立ち買換え、2つ目は連続使用時間が短く今回買換えました。今のところ音の遅れは目立たず使えています。使用時間も4時間位で満足してます。", "前に使ってた物が2ヶ月くらいで右が聞こえなくなりった後に落としてきてしまいました。ジム行ったりするとやっぱりコードあるとやりにくくて探し始めコチラに辿り着きました。色々有り悩んだのですがコチラはお店の方がレビューを一つ一つ確認しコメントしてる欄を見るととても丁寧で信用し決めました。 配送も早く本日届き設定後音など確認しました。今の所正常なので安心です！音も機能もコスパ良いと思います。 あとは走ったりした際に片方落としたりしないか確認します。 私自身がドジなので急いで閉まったり出したりする時に落とさないように気をつけます！ 収納もとても小さくポケットに入れても全然邪魔にならない感じです！", "iPhone6、Amazonタブレットで利用しています。機械オンチの私でも簡単にペアリングできました。今までiPhone付属のイヤホンで聞いていましたが、それに比べ音質が良いです。大きめのピアスやマスクをするので、ワイヤレスはとても便利です。ただ左右がわかりにくいのとケースから取り出しにくいので、☆マイナス1にしました。通勤や運動中にも利用していますが、音が飛ぶことは今のところありません。", "なかなかのなかなかでした。音もまあまあ、ペアリングも簡単。ただ、ランニングで使いたいのに、音量調節できないのが惜しいところです。値段からしてもなかなか良い感じだと思います！", "取り出してすぐに接続できました。若干音がプツプツしますが、そんなにこだわりがない人は大丈夫だと思います。発送が早くてありがたかったです。", "はじめてBluetoothイヤホンを購入しまきた。 iPhone6sを利用し、接続しましたが接続は簡単にできました。しかしゲームやユーチューブを見ると多少音が遅れます。新しい機種なら大丈夫なのかも。 ですが、音楽を聞くのに利用したいので満足してます！", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"], "reference": [7, 5, 2, 2, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.800000011920929", "-0.20000000298023224", "-0.4000000059604645", "-0.30000001192092896", "-0.699999988079071", "-0.6000000238418579", "-0.699999988079071", "-0.10000000149011612", "-0.800000011920929", "-0.10000000149011612", "-0.10000000149011612", "-0.6000000238418579", "-0.5", "-0.30000001192092896", "-0.10000000149011612", "-0.20000000298023224", "-0.30000001192092896", "-0.10000000149011612", "-0.20000000298023224", "-0.699999988079071", "-0.4000000059604645", "-0.30000001192092896", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.10000000149011612", "-0.30000001192092896", "-0.30000001192092896", "-0.800000011920929", "-0.6000000238418579", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.5", "-0.800000011920929", "-0.5", "-0.4000000059604645", "-0.6000000238418579", "-0.5", "-0.30000001192092896", "-0.20000000298023224", "-0.30000001192092896", "-0.4000000059604645", "-0.800000011920929", "-0.10000000149011612", "-0.30000001192092896", "-0.4000000059604645", "-0.699999988079071", "-0.10000000149011612", "-0.30000001192092896", "-0.10000000149011612", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.30000001192092896", "-0.20000000298023224", "-0.699999988079071", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.8999999761581421", "-0.30000001192092896", "-0.800000011920929", "-0.4000000059604645", "-0.20000000298023224", "-0.6000000238418579", "-0.30000001192092896", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.20000000298023224", "-0.4000000059604645", "-0.699999988079071", "-0.30000001192092896", "-0.10000000149011612", "-0.20000000298023224", "-0.699999988079071", "-0.4000000059604645", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.30000001192092896", "-0.20000000298023224", "-0.30000001192092896", "-0.4000000059604645", "-0.10000000149011612", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.20000000298023224", "-0.6000000238418579", "-0.5", "-0.4000000059604645", "-0.5", "-0.10000000149011612", "-0.4000000059604645", "-0.20000000298023224", "-0.4000000059604645", "-0.20000000298023224", "-0.10000000149011612", "-0.30000001192092896", "-0.6000000238418579", "-0.10000000149011612", "-0.10000000149011612", "-0.699999988079071", "-0.10000000149011612", "-0.6000000238418579", "-0.20000000298023224", "-0.20000000298023224", "-0.10000000149011612", "-0.699999988079071", "-0.10000000149011612", "-0.800000011920929", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.4000000059604645", "-0.30000001192092896", "-0.10000000149011612", "-0.5", "-0.4000000059604645", "-0.10000000149011612", "-0.20000000298023224", "-0.10000000149011612", "-0.6000000238418579", "-0.20000000298023224", "-0.10000000149011612", "-0.10000000149011612", "-0.10000000149011612", "-0.699999988079071", "-0.10000000149011612", "-0.6000000238418579", "-0.20000000298023224", "-0.30000001192092896", "-0.30000001192092896", "-0.30000001192092896", "-0.6000000238418579", "-0.20000000298023224"]}