{"reviews": ["スポーツジムで運動するときに使用しています。 激しいランニングでも落ちたりしませんし、耳調節ラバーが付属しますので安心です。 ワイヤレスイヤホンはたくさん購入してきましたが、これは中でもすごくコスパが良いです。 5000円～8000円のを6個所持してますが、やつらは初期不良や1週間もたないやら片方ペアリングできないやらでとにかくゴミでした。 コスパが良い割には音質は良いほうだと思います。 ※あくまで価格なりの性能です。 音質を求める方には物足りないかもしれませんが、私は「ちゃんと普通に動くワイヤレスイヤホン」を求めていたので大満足しています。", "音楽聞く用と通話用に買いましたが値段以上の性能で満足しています。通話品質も悪くなさそうです。通話の遅延は1秒程でしょうか、他のワイヤレスの場合(通話専用で…)もっと遅かったので良かったです。", "使用しましたが、この値段で満足する性能とデザインです！", "高校生の息子と色々と調べてこの商品にたどり着きました。子供の小遣いでも購入できる金額でこの性能は充分満足のいく商品です。初めてのワイヤレスイヤホンでしたが、日本語の説明書も付いており簡単に使用することができました。", "ショップの対応も早く、この値段でこの性能なら満足です。", "まだ１ヶ月ですが、一回の充電で三時間以上使えています。ときどきケースに戻す使い方ならもっと長持ち。他製品と比べていませんが、十分な性能かと。 欠点としては、仕方ないですが、走ったりするとずれやすいです。個人差はありますが。", "想像の5倍使い心地がいいです。値段以上の性能。", "電気屋さんと比べると、安くて手頃価格だと思いました。性能も納期も問題なく購入してよかったと思っています。", "注文の翌日に商品到着。日本語の説明書どおりペアリングは、非常に簡単でiphoneXSのBluetooth設定でQCY-T1_Rを選択するだけ（初回のみ）。音質も、良い方でした。音量調整は、デバイスで中位の位置だと音が小さいと思います。最大近くでちょうど良い（CD音源の曲で）。なので、☆4つにしました。この値段で、この性能ならコストパフォーマンス良い方だと思います。", "性能がとてもよいのでとても満足しています。", "息子の誕生日プレゼントに購入しました。発注してすぐ届きました。性能は確認出来ていませんが、高評価だったので、購入を決めました。 ラッピングサービスがあると更に良かったなと思います。", "性能は大満足。充電器に蓋がないのが残念。なぜ、無いのか不思議。", "音の遅延も無く、音質もいいので性能はいいと思います。 この金額でこのクオリティは大満足です。 なによりもスタッフさんの対応が素晴らしです！ 気になる点があり相談したところ、すぐに代品を送ってもらい解決しました。 また洗濯をしてペアリングが上手く出来なくなった際も、丁寧に分かり安く対応していただきました。 ちなみに洗濯をしても問題無く使えてます。", "音質は軽めだと思いますが不満はないです。音飛びも感じず、マグネットでしっかり付く ので蓋なしも気にならず。(とりあえず100円ショップで見つけたクッションケースに入れてます)。まだ使い始めたばかりで耐久性はわかりませんが、初めての左右独立ワイヤレスイヤホンには性能、価格的に良いと思います。", "初めて利用するので、お試しも兼ねて手頃な値段のこちらの商品を購入。普通に音楽聴く分には何も支障はないです。イヤホンの挿す部分はサイズ調整可能。頭を激しく動かしても落ちたりはしないです。十分な性能だと思います。", "値段の割にとても性能がよかったです！！ぜひ、購入してみてください", "誕生日プレゼントで買って貰いました。                            イヤホンが耳にはめやすく初めてでも使いやすかったです。 音もきれいで音楽がとても聴きやすく性能が良かったです。 ケースやイヤホンもしっかりしていて良かったです。 友達にもすすめたいと思います！！", "イヤホン使いやすかったです。音もきれいで性能が良かったです。ケース友達にもすすめたいと思います！！", "説明書をよまなくても簡単に接続できます。性能も必要にして十分です。", "素晴らしいです。音は低音の方が強く、耳のサイズにフィットさせれば、ベストの性能を発揮するでしょう。 一点だけ、蓋がないので心理的に不安です（ホコリなど） それで☆4にしました。配送100点。", "初めてのイヤホンだったので不安もあり、値段を重視して購入しましたが、大満足の性能でした。 説明書も日本語で書いてあり安心しました。", "使用用途はハンズフリーがメイン。途切れる事も無く快適に使用してます。持続時間も長く重宝しております。この価格でこの性能に大満足です。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.10000000149011612", "0.5", "0.800000011920929", "0.8999999761581421", "0.6000000238418579", "0.800000011920929", "0.10000000149011612", "0.5", "0.5", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.10000000149011612", "0.699999988079071", "0.6000000238418579"]}