{"reviews": ["有線のイヤホンを使っていましたが、壊れてしまったため購入しました。 接続も簡単にでき、気に入って毎日通学に使っています。 良さそうなので、私も購入することにしました。 冬はマフラーやマスクをするので毎年ワイヤレスの購入を検討していましたがやっと踏み切ることができました。 届くのがたのしみです。", "接続も簡単で充分な音質です。耳にもフィットして使い易い商品です。", "初めてワイヤレスイヤホンを購入しました。Bluetoothの接続も簡単で音もなかなか良かったです。", "朝の支度の時間などにYouTubeを聞き流すのに最適！接続も簡単でした&#9786;", "ランニング用にと思い購入しましたが、自分の耳とは合わず、外れやすかったです。接続はとても簡単で特に設定書を見なくてもできました。片方ずつ別の端末での接続も試してみましたが端末の表示名が分かりやすくスムーズにできました。音も思っていたより綺麗でした。使いやすいので外れにくいように工夫してランニングでも使えないかと考え中です。", "今まで使っていたイヤホンが故障してしまった為購入しました。 ケースには蓋はないけど、強力磁石のおかげで落ちる心配はなし！ 実際に着けて音楽を聴くとなんとまぁクリアなこと！！ スマホとの接続も簡単！ ただ私は両耳ペアリングや片耳の設定に慣れるまで大変そうです。", "初のBluetoothイヤホン。 コードがないだけでこんなに快適だなんて思いませんでした..音質も特に問題なく、接続もとても簡単で買って大満足です。もっとはやく買えばよかった、、、", "本日届きました！ Bluetoothの接続も簡単でした。 シンプルで良いです。 我儘を言えば蓋が欲しかったです。", "注文してすぐに届きました。 スマートフォンやWALKMANとの接続も簡単で、使いやすいです。", "接続も簡単ですぐに使えてとってもいいです！！！", "359014-20191023-00814827 高校生の息子にプレゼント。耳にフィットして使いやすいです。接続もスムーズらしいですよ。", "接続が早く、マイクに関しては聴き取りづらいと言われてしまい使えませんが、音楽を聴く、動画を視聴する分には最高です。充電持ちもいい！", "妹に頼まれて購入しました。 接続も簡単で普通に使えてるみたいです。", "子供の誕生日プレゼントとして黒を購入。 接続も簡単だったようで勝手にあけて利用し始めてました。 カッコいいし、フィットして気持ちいいと満足しています。", "購入してからすぐに届きました。初のワイヤレスイヤホンで使いこなせるか不安でしたが接続も簡単で使いやすいです。もっと早く買えばよかった。", "初めてワイヤレスイヤホンを購入しましたが、接続も簡単にできました。コスパ良いと感じました。", "初の完全ワイヤレスです。 この価格のイヤホンで、この音質や接続に関しては大変満足できるレベルです！", "ワイヤレスイヤホンをずっと探していたら楽天1位で更にクーポン付きだったので購入しました。接続もスムーズに出来て今のところ満足しています。", "Bluetoothの接続簡単にできました。音もいいと思うし素敵なお買い物できました。ありがとうございます。", "直ぐに届きました。 接続もすぐにできました、使いやすいです。", "レビューを見てきめました。今までワイヤレスで使ってたのに壊れてしまい、またコードが付いたのを使ったら、今季節的に暑いので顔まわりがわずらわしくて…。やっぱりワイヤレスが楽です。接続も簡単でした。音も綺麗だし、お安いし、満足です。", "皆さんのレビューを参考にこちらの商品に決めましたが、接続も簡単で装着感も問題ありません。購入して正解でした。とても満足しています。", "音も悪くないですし、接続も使用の仕方も思っていたより、とても簡単で凄く快適です。", "軽くて接続も簡単で直ぐに繋がり 問題無しでした", "音楽聞くときに使用 Bluetoothの接続が楽だった", "安価で音質は期待していなかったけど十分でした！ 接続もとてもスムーズで充電もすぐできてよいです。", "iPhone純正の開放型有線イヤホンを２年ほど使っており、 使用感・音質ともに問題なかったのですが、 完全独立ワイヤレスが気になって気になって、悩みまくってこちらを購入。 「落としたときに見つけやすいように」というレビューを参考に白を。 充電100％で届いたので、すぐに使えました。 接続めちゃくちゃ簡単！ワイヤレスでストレスフリー！ ・・・なのですが、久々のカナル型で、圧迫感が気になります（苦笑）。 夜間のランニング時は安全性を考えて、方耳利用にします。 後はバッテリー寿命と耐久性次第ですね、また更新します。", "配送とっても早かったです！ 商品は接続も簡単ですし、iPad、Androidと片耳ずつ接続して別々でも使えるので、大満足です(^^)", "iPhone用に購入しました。 接続も簡単で、使いやすい！", "はじめてワイヤレスイヤホンを購入しました！ 接続も簡単で、軽い。 無駄のないシンプルなデザインで満足です。", "ノイズキャンセリングに関してはぱっとしませんが、ブルートウースの接続もスムーズにできましたし、朝夕に音楽を楽しみながら聞くことができ、お値段相応、満足です。ワイヤレスはこの程度の重さになるのかな。", "配送も迅速で、商品も思った以上に接続も簡単で音も良かったです。満足です。", "配送も早い。Bluetooth の接続も簡単で、音質もいいです。ジムで使う時便利かと思い購入。ただ、落とさないよう気をつけないと。", "はじめてのワイヤレスイヤホン。接続も簡単でとても満足しています。配送もすぐでした。ありがとうございました", "発送も早く接続も簡単に出来ました。値段も安いし買って良かったです。", "今まで使っていたワイヤレスイヤホンがズボンのポケットに入れると途切れるため、こちらを購入しました。初期の接続は簡単でした。一日使ってみたところ、接続し始めは途切れるものの、その後はズボンのポケットに入れても途切れません。しばらく期待して使い続けようと思います。", "自宅で動画鑑賞用に使ったり、ゲームのVCに使っています。接続も安定していてかなり良い。あと、かなり安くてコスパ高いです", "接続は問題なくできていますが、人混みでないところでも音飛びがあります。 また、左側だけ切れることもあります。", "とても簡単に接続が出来とても良い買い物でした。", "結論から言うと価格の割に音質もいいですし、接続も大変スムーズです。 ケースの蓋がついていないので買う前は躊躇しましたが、使ってみて蓋が要らない理由がわかりました。 却って蓋が邪魔かもしれません。", "値段の割には音質も高音低音しっかり出ていて、接続もスムーズです。ただし、建物の中に入ると少し音質が悪くなりますが、一回停止して使うと復旧できます。ショップの方に分からない事など聞くと丁寧な対応してくれるし、保証もいいのでアフターサービスもばっちりです。また機会あったらここで、購入したいです。", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "通勤時にコードが引っ掛かるストレスもなくなり、音もよくスムーズに接続もでき使いやすいです！", "今まで使っていたワイヤレスイヤホンは倍の値段で、１年経たずに不調になりました。 この商品はコストパフォーマンスも良く、Bluetoothの接続もスムーズです。", "接続が簡単すぎて逆に不安になるくらいでした。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "スムーズ対応でした。 接続も簡単で満足です。 外れやすいのでそこだけ注意が必要です。 後は大満足です。", "金額なりの商品でした。 すぐ届いて、接続もスムーズでってとこまでは良かったですが、使用してみると音が飛びまくってとても不快でした。 ちゃんとした物を買えっていう教訓になりましたね。", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "接続も簡単ですし、邪魔になるものが何も無いのはありがたいです。 ジムのランニング中に大活躍しそうです。", "使いやすく音も良い。接続もカンタンでオススメです。", "軽いので耳が疲れない。 ランニングにも良さそう。 はじめてのワイヤレスイヤホンでしたが接続も簡単でした。小さいので落としたり無くさないように気をつけたい。", "ワイヤレスのイヤホンは初めて使用しましたが、接続も簡単で音質も良く大変満足しています。", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "ずっとワイヤレスが欲しくて探していました。 機械に疎い私でも簡単に接続ができ、音も綺麗です！コードの煩わしさがストレスだったのですがこれで解消されました！はやく買えばよかった！次もこちらで購入したいと思います！", "初めてBluetoothイヤホンを購入しました！ 他の方のレビューにもあった通り、とにかく届くのが早い！前日の午前中に注文して、翌日の午前中には届きました。 また、使用した感想ですが接続が簡単で、使い方も簡単！なにより今まで邪魔だったコードが一切ないのが最高です！！ 初めてのBluetoothイヤホン楽しみます！", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "接続が簡単です。 説明もわかりやすく助かりました。", "初めて完全ワイヤレスイヤホンを買いました！ 思ったより軽いし、接続も取り出すだけで簡単 この価格でこのクオリティなら文句なしです(^^) 音遅延についても個人的には気にならないレベルです！", "注文から２日で届きました。接続も簡単で音質はかなり大満足してます。 購入をオススメします。", "接続も簡単で耳にフィットし満足です。価格も安いと思います。", "注文した翌日に早速届きました。ワイヤレスイヤホンは初めてでしたが、音質も良いしBluetoothの接続も簡単でした。しかも価格もリーズナブルで大満足です。", "今まで1000円くらいのイヤホンを使っていた専業主婦のレビューです。小さな子供がおり、音楽を聴きながら家事ができたらなぁと思いワイヤレスイヤホンを購入しました。 セットアップもBluetoothに繋げる作業だけでしたし、箱に戻すだけで接続が切れるのでとても簡単です。 音質は以前使っていたものが良いものではなかったので満足しています。 Sサイズのイヤピースを使いっていますが、若干ピースが大きいので耳が痛くなってしまうのでマイナス1とさせていただきました。 ただ、音楽を聴きながら家事をしたり、寝かしつけの時にポッドキャストで語学の勉強ができるのでこれから使うのが楽しみです！", "注文後すぐに届きました。 初めてのワイヤレスイヤホンでしたが接続も簡単で音も問題ないです。 安く手に入れられたので大変満足しています。", "商品届きました。迅速な対応で、とても満足しています。 音質もよく、接続も、かんたんで初心者の私でも出来ました。 耳につけた感じは、フィットして、外れにくく、運動などしても大丈夫そうでした。", "すぐに接続もでき便利です！ 音も割れたりしないし満足です！", "接続が簡単、音がとても綺麗でとても気に入りました。電話の音質も良く、相手にもクリアに聞こえるらしくとても満足しています。", "購入したばかりなのでよくわからないことも多いですが、軽くて使いやすそうです。接続は早いです。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "注文翌日に届いてました。 外れやすくないか心配でしたが、頭を振っても外れそうにありません。 接続も簡単、音も全く問題なしです。", "土曜日の午後に頼んだのに翌日には到着しました。接続ま簡単ではすぐ使えました。音質もある悪くないのでコスパ以上の満足です。", "スマホにイヤホンジャックがなくなったのをキッカケに初ワイヤレス購入。 接続も簡単で音質も自分には十分でした。 コストを考えると、とても良い買い物ができたと思います。", "息子用に購入しました。接続もスムーズにでき耳にもちゃんとフイットし、付けていても落ちないそうです。低価格で良い商品でした。", "音もいいと思うし接続も十分早いです。 でもこの楽天のページだと防水とのことですがこの商品の説明書には水に濡らさない、濡れた手で触らないなど防水ではないようなことが書いてありました。実際のとこどうなんでしょう？", "注文後 すぐに届きました。初めてBluetoothイヤホン購入だったので、どれが良いのか悩みましたが、値段のわりにすごく良かったです。接続も簡単で、操作も単純で、初心者にもわかりやすかったです。地下鉄で ネット接続も途切れるような駅だと たまに止まりますが、通常満員電車でも止まることなく 音もいいです。", "注文した翌日に届きました。接続もあっという間で音質も思っていたより良かったです。ワイヤレス初めてですけどケースから取り出し難いんですね。", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。", "今まで線付きのBluetoothイヤホンを使っていましたが、知り合いのススメでこちらのイヤホンを購入しました。 ホントにオススメされた通り、接続は簡単だし、音は良いし、コスパ最強！ 明日から通勤で使うのが楽しみです！", "思っていたよりもフィット感がよく、コードがなくて邪魔にならないのでいいです。 iPhoneとの接続も簡単にできました。問題なく使えています。 値段の割によかったです。配送も早くて助かりました。", "はじめてBluetoothイヤホンを購入しまきた。 iPhone6sを利用し、接続しましたが接続は簡単にできました。しかしゲームやユーチューブを見ると多少音が遅れます。新しい機種なら大丈夫なのかも。 ですが、音楽を聞くのに利用したいので満足してます！", "接続も簡単で音の遅延も無さそうです。 オススメです。", "高校生の子供に頼まれて購入。スマホとの接続も簡単で、音質も問題がないとのこと。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.699999988079071", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.4000000059604645", "0.699999988079071", "0.10000000149011612", "0.20000000298023224", "0.8999999761581421", "0.800000011920929", "0.5", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.699999988079071", "0.8999999761581421", "0.5", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.4000000059604645", "0.8999999761581421", "0.800000011920929", "0.800000011920929", "0.800000011920929", "0.30000001192092896", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.800000011920929", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.800000011920929", "0.4000000059604645", "0.8999999761581421", "0.8999999761581421", "0.6000000238418579", "0.5", "0.8999999761581421", "0.8999999761581421", "0.4000000059604645", "0.8999999761581421", "0.30000001192092896", "0.800000011920929", "0.8999999761581421", "0.20000000298023224", "0.4000000059604645", "0.8999999761581421", "0.699999988079071", "0.4000000059604645", "0.800000011920929", "0.800000011920929"]}