{"reviews": ["購入後一ヶ月もしない間に左耳の接続が上手くいかなくなった。赤と白の点滅から、最近はいつもと違う音がなりピンクに点滅する時があった。 片方ずつだと利用はできるが、それでは意味がないので残念。", "２週間程使用していましたが突然Bluetoothの接続が出来なくなりました。", "片耳が聞こえず問い合わせ中ですが、年始年末の為停滞中です。 Bluetoothの切断、接続が勝手に起こってしまうので持ち歩くこともできません。 返答が来しだい、レビューを変更したいと思います。", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "何の前触れもなく、急にスマホとの接続が繋がりにくくなった。1年もたたずに故障とかヒドイなこれ。安物はダメでしたね", "値段の割には快適に使えています。たまに音割れや接続がうまくいかない事がありますが想定内として良い商品です。", "60歳代で初めてワイヤレスホンを購入しました。注文から配送まで大変スピーディーで手元の届きました。有難うございました。 スマホとの接続が心配でしたが、特別問題なく簡単に接続できました。使い始めて、通勤中の利用がほとんどですが移動中も耳への収まりが良く快適です。 自宅利用では、スマホを１Ｆに置き、2階へ移動してみましたが家中どこでも快適に使えています。", "ワイヤレスイヤホンを始めて購入しました。接続など難しいのかと思ってましたが、非常に簡単ですぐに使えたのは良かった。また、発送も早く、翌日に届きました。 一点だけ、持ち運びに最適なケースだと良かった（蓋がついてる等）", "ペアリングもなかなか接続がうまくいきません。強制リングも何度も試みました。こんなにケースから取り出した後にスマホ部が認識するのに時間かかるもんなんでしょうか？やっと繋がったと思ったらプツプツ音キレします。他のBluetooth機器は認識して問題なく使えてます。このイヤホンだけ接続しづらいです。自宅での接続がままならんのに外でちゃんと使えるのか？ってか感じです という投稿しましたが、ショップとやり取り後、交換していただきました。デバイス、使用アプリ含め当方の動作環境によるところが大きい要因でした。 物は、悪くないです。むしろお値段以上の商品だと感じています。", "見た目もかっこよく申し分ありません。 初めてのワイヤレスイヤホンだったので接続等心配でしたが、日本語の説明書通りすれば簡単です。 音質についても想像以上に良く聴こえて大満足です。", "・発送 : 大満足 夜中の0時に買って、当日朝の5時に発送されました。もちろんその日に着きました。 ・操作性 : 満足 取説見なくてもだいたい接続や操作性もわかるので全く問題無し、とても良いですが、耳につけた状態でボタンを押すとすこし耳がいたいです。 ・音質 : 満足 低音、高音はもう少し欲しいですが値段的には満足。 ・通信制 : 大満足 動画をよく見ますが、ワイヤレスや完全独立イヤホンだと音ズレがある場合があります。このイヤホンは全くないので満足です。", "少し使用しました 接続は結構切れません 但し充電器から取出しがし辛い 値段を考慮すれば仕方ないとおもいます", "接続が少し難しかったけど使い心地はよき。", "左右のペアリングが上手くいかないです。説明書通りに行っても何度も失敗します。やっと左右のペアリングが上手くいったと思いきや、機器との接続が悪くて何度も途切れたり、音飛びが発生してます。", "有線イヤホンのコードを猫にハミハミされて２個も断線させられたため、完全ワイアレスイヤホンを検索。iPod touchでの接続は非常に簡単に行えた。音質や遅延速度にこだわりはないが、Bluetooth5.0でこの値段に満足だ。"], "reference": [1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["-0.10000000149011612", "-0.800000011920929", "-0.20000000298023224", "-0.5", "-0.6000000238418579", "-0.5", "-0.699999988079071", "-0.10000000149011612", "-0.30000001192092896", "-0.20000000298023224", "-0.20000000298023224", "-0.20000000298023224", "-0.30000001192092896", "-0.6000000238418579", "-0.10000000149011612"]}