{"reviews": ["ワイヤレスイヤホン、税込3980円、送料無料、ポイント27.5倍でした。 妻のアイホン用の購入です。 私は全く使っていませんし、今はコミュニケーションが全く無いので、聞くこともできません。申し訳ありませんが、使用感はわかりません(~_~)  妻用の商品は、機嫌が悪い時は、感想を聞くと「またレビューを書くの！」とバカにされて、答えもないので聞けず、Rが書きにくいので困ります(~_~;) 色はブラック、収納ケースには、380mAh容量バッテリーが内蔵されていますので、両耳連続再生4H＋充電ケース5回充電で、合計20H使用可能なのだそうです。 色々ハイテクな機能満載で、使い勝手が良さそう♪ ポイントもたくさん付いてお安く買えてよかったです。有難うございました。", "以前はイヤホン間のケーブルがあるワイヤレスイヤホンを使っていましたが、ケーブルの断線で何度も買い替えが必要になったので、今回は完全ワイヤレスにしました。この商品は使い勝手が良く、音質も値段の割には良いと思います。最初に購入するワイヤレスイヤホンとしはオススメです。", "とても満足。音、使い勝手もとても良かったです。耐久性はどれぐらいもつかはこれからですが。おススメです！", "使い勝手がいいです！ たまに音が切れることもありますが、それ以外は普通に使えてます！満足です！", "注文後翌日には届き、使い勝手、音質共に大満足です。 この価格でこのクオリティーは素晴らしい！", "購入から到着までスムーズで使い勝手もすごくいいです&#8252;", "リピです。 自分用に購入しました。 前回同様商品到着までスムーズで、使い勝手はもちろんいいです。", "コストパフォーマンスも最高 ペアリングも早く、使い勝手も良く、音も良い", "注文から到着までスムーズでした！ ワイヤレスイヤホンは初めてでしたが、とても便利で使い勝手がよかったです。 もっと早く使っていればよかったと思いました☆", "主に家で音楽やラジオを聞くのに使用。Android6.0.1ですが、すぐにペアリングでき、使い勝手はよさそうです。家の中で歩く程度では耳から落ちないし、またノイズもなくて快適です。通勤中など、人とぶつかったりしたら、拍子にはずれる可能性はあるかもしれません。まだ使い始めたばかりなので★4つですが、有線のイヤホンの煩わしさを思うと、もっと早くから使っていればよかったです。", "この値段でワイヤレスイヤホンはCP高いです！ もう有線には戻れない気がします！ 音質も使い勝手もいいです！ 蓋がなくても、落ちなさそうです！", "二度目の購入です。 音質も使い勝手も良かったので子供用に購入しました。", "初めてワイヤレスを使いました。 音飛びもせず、使い勝手もいい。 コードが絡むストレスも無くて本当に良いです。", "ワイヤレス初心者です。移動中の動画を見るだけなのでとても使い勝手が良く購入して良かったと思っています。ありがとうございました。", "お盆期間が入るので遅いと思っていましたが、発送がとても早くて、音質も使い勝手も良いです！通話の時は少し電波が悪く相手に雑音しか聞こえないと言われてしまう場面もありましたが、音楽鑑賞などで使う分には特に問題ないです！このまま壊れずに少しでも長く使えれば大満足ですね＾＾", "いざ使う時に電池切れにならないよう、これまで片耳用で充電器が2個ついているタイプを使用していました。イヤホンやケースが思ったより大きい印象ですが、イヤホンケースで充電できるのは使い勝手良さそうです。連続再生時間短めですが、ケース持参で出先でもなんとかなりそうです。", "設定も簡単で、音もそれなりに良いと思う。 使い勝手がいいかな。", "愛用のイヤホンを落とした途端に車に引かれ破損…で、落ち込むムスコにこの値段なら、と買ってあげました。以前使っていたものの1/5の値段ですが、使い勝手は良いそうです。", "到着後すぐにランニングで使用しました。付け心地はもともと自分の耳の穴が小さいため他のイヤホンもフィット感はないのですが、音、充電のもち、機能は今までのワイヤレスよりかは使い勝手は良いと感じました。そして何と言いてもイヤホンを戻す時に吸い付くようなマグネットの吸着感気持ちいいです。 汗だらだらだったのであとは防水性と収納ケースが欲しいと思いました。ポータブルなので異物が付着しないようなケースが欲しいですね！", "初めてのコードレスイヤホンです。  ワイヤレスは使用したことがありましたが、 寝転がる、運動するなどどんな動作においても煩わしさがない点でコードレスを買ってよかったと思います。 同価格帯の類似品と悩みましたが、こちらにして良かったです。 価格、音質、使い勝手、スタイリッシュな見た目(マットなホワイトは高級感があります)、どれも満足で納得の楽天1位です。 また一点悩んだのはフタがないこと、ですが、磁石がしっかりしていてケースから勝手にでることはまずない上に、使いたい時にフタがなくてスムーズに取り出せるので、むしろこちらにしてよかった、と思っています☆", "今まで使ったワイヤレスイヤホンで一番耳にフィットした感じです。使い勝手も良く大変満足してます。", "子供の電車通学用に購入しましたが、使い勝手が良いようです。毎日使ってくれています。", "取り出したら接続されたり、とても使い勝手がいいです。 フタがないのでホコリなど入るのが少し気になります。", "自動ペアリングがとても便利です。軽くてつけごごちもいいです。音質はお値段なりですが使い勝手の良さで満足です。", "慣れるまで大変でした。笑 ネイルをしているので取り出すのに手間取りましたが、商品自体は音飛びも少なく、充電の持ちも良く、使い勝手のいい商品です。ペアリングも簡単に出来ますが、たまに片側だけ電波の迷子になるようで、リセットが必要ですが、個性だと思ってつかっております。笑 ワイヤレスではありがちですが、やはり、付属のゴムでは大きくてぽろっと落ちることがあるので、100均の1番小さいサイズのゴムに付け替えてみたら解決しました。", "サウンドや使い勝手はいいが、イヤホン上部のオンオフスイッチが大き過ぎて、耳に装着する時に必ず押してしまう。改良が必須", "以前、安いワイヤレスイヤホンを使った事はあったのですが、使いにくく暫く有線イヤホンを使っていました。 今回買った商品はとても使い勝手が良く、音もクリアで聞きやすいと思います。 耳に着けても、落ちる心配もなく着けた瞬間、耳にフィットする感じでした。", "注文したらすぐに届きました。 ペアリングも問題なくできました。 使い勝手も良いです。", "店舗の対応の迅速さ、商品の使い勝手共に良好です。自分の確認漏れでイヤホンで音量調節機能がないことに気がつかなかったのが唯一の残念な部分でした。", "思っていたより使い勝手が良い。ペアリングも自動でやってくれるので,,,ｸﾞｯﾄﾞ&#8252;&#65039;", "1台目はタッチパネル式のワイヤレスイヤホンで、両方ともタッチパネルを触って電源ON/OFFしないといけませんでしたが、この商品はケースから取り出すだけで電源ON/OFF、ペアリングも出来て、すごく簡単でした。 タッチパネルはちょっと触れただけで音楽が止まってしまったり、また触っても反応しない事もありました。なので、今回はボタンのものを購入しました。 曲戻りも操作出来るので使い勝手が良さそうです。 ただ充電ケースの充電残量がわからないのが難点…残量が確認出来る方法があるのでしょうか&#8263; ですが、発送も早くて、私には購入して良かった商品です。ありがとうございました。", "翌日に発送され、すぐに届きました！ 音質もよく、使い勝手もいいです。いい買い物ができました！", "自分用に購入したのですが速攻で子供に強奪されました。 使い勝手は凄く良くお気に入りになりました。 友達にも自慢してました。", "ワイヤレスイヤホン初心者の私にでも、すぐにペアリングが出来きました。とても使い勝手がよく、気にいってます。", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "説明書は日本語なので設定も簡単にできました 使い勝手も良く問題なく使えました 買って正解でした", "ペアリングも簡単で、着けた感じも悪くない。音はまあまあ。使い勝手は良さそうです！", "思っていた以上にコンパクト。音質もコードありのイヤホンと同等。装着感は普通。使い勝手がよいし、コスパもよし。普段使い用として最適です。ただ、説明書の字が小さすぎ。老眼の中年でも見易くしていただきたい。", "届くのはとってもはやかったです！ ただなんか私のペアリングが自動でできず、かなり手こずってしまいました。 機械に弱い方でも説明書が読めないタイプでもなかったので、ちょっとびっくりでしたが、1日かけてなんとかできました！ 音やフィット感は満足です！ これからたくさん使っていこうと思います！ 使い勝手はいい！ほんとに", "２つ目のワイヤレスイヤホンですが、 使い勝手が良くて気に入りました。 使い始めたばかりなので耐久性は分かりませんが、快適に音楽や動画を楽しんでいます。 フタは無いけどマグネットが強力で、 吸い付くように収まるので、落ちたりは無さそうです。 音量調整が出来たら言うことないです。", "初めてワイヤレスイヤホンとても使い勝手がいいです、 耳にフィットして音質も申し分ありません。 価格も安くて良い商品だと思います。", "音質もよく、機能もよく、操作方法もわかりやすく、使い勝手がいいです。 難点を挙げるとすると見た目が少しチープな事と、サイズが大きいのでちょっと耳に違和感がある事ぐらいです。でも値段考えるとコスパはとても高いと思います。", "すぐに届きました。 使い勝手もよく満足です。", "ワイヤレスは初めてですがワイヤーがないのは快適ですね。 デジタル機器は苦手ですがマッチングも簡単に出来ました。 音質、使い勝手、デザイン共に満足しています。", "商品を他ので翌日には届きました。 ワイヤレスイヤホンは音質が心配でしたが、普段2000円前後のイヤホンを使ってる私には十分満足でした。 使い勝手も良く、これですぐに壊れなかったら家族にも買ってあげようと思います。", "左右分離型が欲しくて購入しました。 使い勝手も良く操作も楽なので大変満足しています。 またお店の即日発送の対応も大変良かったです。ありがとうございました。", "最初の設定も簡単で使い勝手もとても良いです。初めてワイヤレスを購入しましたが、とても良好。コスパ的にも十分満足です。良い買い物でした。", "初めてワイヤレスイヤホンを購入しましたが、思っていたより音質、使い勝手も良さそうです。 配送も迅速で助かりました。", "ワイヤレスでイヤホンを探していましたが、軽いしすぐにペアリングするので使い勝手も便利だと感じました。", "音楽を聞く分にはとても優秀です。 音質もかなりいいです。 使い勝手も便利です。 ただ通話は相手が聞き取りづらいようでこれで通話はなかなか出来ないかなと感じています。 しかし、この価格でこのクオリティならまあ満足です。 通話の点が改善されたらいいなとは思います。", "Bluetoothのイヤホンは初めて購入。 簡単に接続でき、使い勝手がいいです。 値段も音も満足です"], "reference": [23, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": ["0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.5", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.10000000149011612", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.699999988079071", "0.800000011920929", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421", "0.8999999761581421"]}